<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Erweitert </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60219')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Erweitert</h1>
<p class="bodytext">Sie k&ouml;nnen folgende Aktionen ausf&uuml;hren:</p>
<ul class="listbullet1"><li class="listbullet1">Empfang von Benachrichtigungen, Anzeige von Tooltips oder des Widgets anpassen</li><li class="listbullet1">Geheimcode &auml;ndern</li><li class="listbullet1">Berichte &uuml;ber das Programm anzeigen (beispielsweise Berichte &uuml;ber eine ausgef&uuml;hrte Untersuchung, &uuml;ber gefundene Bedrohungen, &uuml;ber blockierte SMS, Anrufe oder Webseiten)</li><li class="listbullet1">Informationen &uuml;ber das Programm anzeigen</li></ul><p class="bodyspacer"></p>
<p class="settingdescr"><a id="h60380" class="expandingblocktemplate" title="Erweitert" href="javascript:toggleBlock('60380')" target="_self">Erweiterte Einstellungen</a></p>
<div id="d60380" class="expandingblock" style="display:none"><p class="bodytext"><span class="buttonscharacter">Meldungen</span></p>
<p class="bodytext">Aktivieren&nbsp;/&nbsp;Deaktivieren von Pop-up-Meldungen zur Arbeit des Programms, die in der Statuszeile angezeigt werden. Dies sind zum Beispiel Meldungen, die Sie &uuml;ber den Fund einer Bedrohung oder den Ablauf der G&uuml;ltigkeitsdauer der Lizenz benachrichtigen.</p>
<p class="bodytext"><span class="buttonscharacter">Ton</span></p>
<p class="bodytext">Tonsignale f&uuml;r Ereignisse aktivieren&nbsp;/&nbsp;deaktivieren, die bei der Arbeit des Programms eintreten. Beispiel: Das Programm informiert durch ein Tonsignal dar&uuml;ber, wenn eine Bedrohung gefunden wird.</p>
<p class="settingname">Tooltips</p>
<p class="bodytext">Aktivieren&nbsp;/&nbsp;Deaktivieren der Anzeige von kurzen Informationen &uuml;ber eine Komponente, bevor die Komponente angepasst wird.</p>
<p class="settingname">Widget</p>
<p class="bodytext">Der Farbindikator des Startbildschirm-Widgets signalisiert den Status, den der Schutz Ihres Ger&auml;ts und die Datenausblendung besitzen. Au&szlig;erdem dient er als Link zu den Programmeinstellungen. </p>
<p class="bodytext">Ein gr&uuml;ner Schild bedeutet, dass der empfohlene oder erweiterte Schutzmodus ausgew&auml;hlt wurde. Ein grauer Schild bedeutet, dass der Schutz deaktiviert wurde. Gr&uuml;ner Hintergrund bedeutet, dass vertrauliche Informationen verborgen werden. Bei grauem Hintergrund werden vertrauliche Informationen angezeigt. Ein in ein gelbes Dreieck eingeschlossenes Ausrufezeichen bedeutet, dass die Lizenz abgelaufen ist.</p>
<p class="bodytext">Sie k&ouml;nnen erlauben&nbsp;/&nbsp;verbieten, dass das Widget auf dem Startbildschirm angezeigt wird.</p>
<p class="settingname">Geheimcode &auml;ndern</p>
<p class="bodytext">Der Geheimcode des Programms wird beim ersten Programmstart festgelegt und dient folgenden Zwecken:</p>
<ul class="listbullet1"><li class="listbullet1">um einen unautorisierten Zugriff auf die Programmeinstellungen zu verhindern.</li><li class="listbullet1">um die Diebstahlschutz-Funktionen und das Ausblenden von Kontakten ferngesteuert zu starten.</li></ul><p class="bodytext">Sie k&ouml;nnen den Geheimcode &auml;ndern.</p>
<p class="settingname">Kaspersky Mobile Security deinstallieren</p>
<p class="bodytext">Um Kaspersky Mobile Security zu entfernen, m&uuml;ssen Sie den Geheimcode des Programms eingeben.</p>
</div><p class="settingdescr"><a id="h60381" class="expandingblocktemplate" title="Erweitert" href="javascript:toggleBlock('60381')" target="_self">Allgemeine Informationen</a></p>
<div id="d60381" class="expandingblock" style="display:none"><p class="settingname">Berichte</p>
<p class="bodytext">Die Ereignisse, die in Anti-Virus, im Web-Filter und im Anruf- und SMS-Filter auftreten, werden in Berichten protokolliert.</p>
<p class="bodytext">Die Berichte sind nach dem Erstellungszeitpunkt angeordnet. Sie k&ouml;nnen die Berichte f&uuml;r eine bestimmte Programmkomponente anzeigen. Es werden maximal 50 Berichtseintr&auml;ge gespeichert. Wenn die Anzahl der Eintr&auml;ge in einem Bericht die Zahl 50 &uuml;bersteigt, werden &auml;ltere Berichte gel&ouml;scht und durch neue ersetzt.</p>
<p class="settingname">Programm-Infos</p>
<p class="bodytext">Anzeige von Informationen &uuml;ber das Programm, die Programmversion, sowie die Rechte f&uuml;r das Kopieren und die Verwendung des Programmcodes von Drittherstellern.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Alle Rechte vorbehalten.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.com/de" class="grey" target="blank" alt="Zur Seite von Kaspersky Lab">www.kaspersky.de</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
