<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Anruf- und SMS-Filter </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60222')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Anruf- und SMS-Filter</h1>
<p class="bodytext">Der Anruf- und SMS-Filter sperrt unerw&uuml;nschte Nachrichten und Anrufe nach dem ausgew&auml;hlten Modus.</p>
<p class="bodytext">Zus&auml;tzlich zum ausgew&auml;hlten Modus k&ouml;nnen Sie eingehende Ereignisse von allen Nummern aus dem Adressbuch des Ger&auml;ts (Kontakte) erlauben oder eingehende Ereignisse von Nummern sperren, die Buchstaben enthalten.</p>
<p class="settingdescr"><a id="h60360" class="expandingblocktemplate" title="assettings" href="javascript:toggleBlock('60360')" target="_self">Modus f&uuml;r den Anruf- und SMS-Filter</a></p>
<div id="d60360" class="expandingblock" style="display:none"><p class="bodytext">Modus, nach dem das Programm unerw&uuml;nschte Anrufe und SMS sperrt. Folgende Modi sind vorgesehen: </p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Aus</span>&nbsp;&ndash; Das Programm filtert Anrufe und SMS nicht.</li><li class="listbullet1"><span class="buttonscharacter">Verbotene Kontakte</span>&nbsp;&ndash; Das Programm sperrt Anrufe und SMS von verbotenen Kontakten und erlaubt Anrufe und SMS von Nummern, die nicht auf der Liste f&uuml;r verbotene Kontakte stehen. Das Programm l&ouml;scht blockierte SMS. Entsprechende Informationen werden im Bericht protokolliert.</li><li class="listbullet1"><span class="buttonscharacter">Erlaubte Kontakte</span>&nbsp;&ndash; Das Programm erlaubt nur Anrufe und SMS von erlaubten Kontakten und sperrt Anrufe und SMS von Nummern, die nicht auf dieser Liste stehen. Das Programm l&ouml;scht blockierte SMS. Entsprechende Informationen werden im Bericht protokolliert.</li><li class="listbullet1"><span class="buttonscharacter">Standard</span>&nbsp;&ndash; Das Programm erlaubt Anrufe und SMS von erlaubten Kontakten und sperrt Anrufe und SMS von verbotenen Kontakten. Das Programm erlaubt eine SMS oder einen Anruf von einer Telefonnummer, die auf keiner der beiden Listen steht, und schl&auml;gt vor, die Nummer in die Liste f&uuml;r verbotene oder erlaubte Kontakte aufzunehmen.</li></ul></div><p class="settingdescr"><a id="h60361" class="expandingblocktemplate" title="assettings" href="javascript:toggleBlock('60361')" target="_self">Kontakte erlauben</a></p>
<div id="d60361" class="expandingblock" style="display:none"><p class="bodytext">Erlaubnis f&uuml;r Anrufe und SMS von allen Nummern aus dem Adressbuch (Kontakte). Diese Option ist verf&uuml;gbar, wenn der Modus <span class="buttonscharacter">Nur erlaubte Kontakte</span> oder <span class="buttonscharacter">Standard</span> ausgew&auml;hlt wurde.</p>
<p class="bodytext">Wenn dieses Kontrollk&auml;stchen aktiviert ist, erlaubt das Programm automatisch Anrufe und SMS von allen Nummern aus den Kontakten. Wenn dieses Kontrollk&auml;stchen deaktiviert ist, bearbeitet das Programm Anrufe und SMS von Nummern aus den Kontakten nach dem ausgew&auml;hlten Modus f&uuml;r den Anruf- und SMS-Filter. </p>
<p class="bodytext">Beispiel: Das Kontrollk&auml;stchen<span class="buttonscharacter"> Kontakte erlauben</span> ist deaktiviert. Der Filtermodus <span class="buttonscharacter">Erlaubte Kontakte</span> wurde ausgew&auml;hlt. In diesem Modus erlaubt das Programm nur Ereignisse von erlaubten Kontakten und sperrt Ereignisse von allen &uuml;brigen Kontakten. In der Liste f&uuml;r erlaubte Kontakte befindet sich kein Kontakt aus dem Adressbuch. In diesem Fall sperrt das Programm eingehende Ereignisse von allen Kontakten aus dem Adressbuch.</p>
</div><p class="settingdescr"><a id="h60362" class="expandingblocktemplate" title="assettings" href="javascript:toggleBlock('60362')" target="_self">Nicht-Ziffern-Nummern blockieren</a></p>
<div id="d60362" class="expandingblock" style="display:none"><p class="bodytext">Anrufe und Nummern von Nummern, die Buchstaben (nicht numerische Daten) enthalten, werden gesperrt. Diese Option ist verf&uuml;gbar, wenn der Modus <span class="buttonscharacter">Verbotene Kontakte</span> oder <span class="buttonscharacter">Standard</span> ausgew&auml;hlt wurde.</p>
<p class="bodytext">Wenn dieses Kontrollk&auml;stchen aktiviert ist, sperrt das Programm automatisch die Anrufe und SMS von Nicht-Ziffern-Nummern. Wenn dieses Kontrollk&auml;stchen deaktiviert ist, bearbeitet das Programm die Anrufe und SMS von Nicht-Ziffern-Nummern nach dem ausgew&auml;hlten Modus f&uuml;r den Anruf- und SMS-Filter.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Alle Rechte vorbehalten.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.com/de" class="grey" target="blank" alt="Zur Seite von Kaspersky Lab">www.kaspersky.de</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
