<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Untersuchungsbereich </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60227')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Untersuchungsbereich</h1>
<p class="bodytext">Sie k&ouml;nnen die Dateitypen w&auml;hlen, die das Programm auf das Vorhandensein sch&auml;dlicher Objekte pr&uuml;fen soll. </p>
<p class="bodytext">Bei der Wahl des Dateityps zur Untersuchung sollten Sie Folgendes beachten:</p>
<ul class="listbullet1"><li class="listbullet1">Sch&auml;dlicher Code kann sich in jeder Datei befinden, kommt aber am h&auml;ufigsten in ausf&uuml;hrbaren Dateien vor (beispielsweise in Dateien des Formats APK). </li><li class="listbullet1">Sch&auml;dliche Objekte verbergen sich manchmal in Archiven. Um einen sch&auml;dlichen Code in einem Archiv entdecken zu k&ouml;nnen, muss das Programm dieses entpacken, was die Geschwindigkeit der &Uuml;berpr&uuml;fung des Ger&auml;ts verringern kann.</li></ul><p class="bodyspacer"></p>
<p class="settingdescr"><a id="h60284" class="expandingblocktemplate" title="Untersuchungsbereich" href="javascript:toggleBlock('60284')" target="_self">Typ der zu untersuchenden Dateien</a></p>
<div id="d60284" class="expandingblock" style="display:none"><p class="bodytext">Auswahl der Dateien, die das Programm bei einer vollst&auml;ndigen Untersuchung des Dateisystems des Ger&auml;ts analysieren soll. Sie k&ouml;nnen folgende Dateitypen f&uuml;r die Untersuchung ausw&auml;hlen:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Alle Dateien</span>&nbsp;&ndash; Das Programm pr&uuml;ft alle Dateitypen (beispielsweise Audio-, Text-, Systemdateien oder ausf&uuml;hrbare Dateien). Dieser Parameter ist standardm&auml;&szlig;ig ausgew&auml;hlt.</li><li class="listbullet1"><span class="buttonscharacter">Nur ausf&uuml;hrbare</span>&nbsp;&ndash; Das Programm untersucht nur ausf&uuml;hrbare Dateien (d.h. Programme oder Software-Installer), wie beispielsweise Dateien im Format APK, und &uuml;berspringt alle anderen Dateien. Wenn Sie diese Variante w&auml;hlen, kann die Ger&auml;tepr&uuml;fung mit einer h&ouml;heren Geschwindigkeit durchgef&uuml;hrt werden.<p class="spacer"></p>
</li></ul></div><p class="settingdescr"><a id="h60285" class="expandingblocktemplate" title="Untersuchungsbereich" href="javascript:toggleBlock('60285')" target="_self">Archive untersuchen</a></p>
<div id="d60285" class="expandingblock" style="display:none"><p class="bodytext">Aktivieren&nbsp;/&nbsp;Deaktivieren der &Uuml;berpr&uuml;fung der Archivinhalte auf das Vorhandensein von sch&auml;dlichem Code. Das Programm ist in der Lage, Archive folgender Formate zu untersuchen: ZIP, JAR, JAD, SIS, SISX, CAB und APK. Das Programm analysiert die Archive aller Formate, die unter Android und anderen Betriebssystemen f&uuml;r Mobilger&auml;te verwendet werden. Auf diese Weise k&ouml;nnen Sie zum Beispiel eine Speicherkarte &uuml;berpr&uuml;fen, die f&uuml;r mehrere Mobilger&auml;te genutzt wird.</p>
<p class="bodytext">W&auml;hrend der &Uuml;berpr&uuml;fung werden die Archive vom Programm entpackt. Das kann die Geschwindigkeit der Durchf&uuml;hrung der &Uuml;berpr&uuml;fung erheblich verringern.</p>
<p class="bodytext">Wenn Sie die Untersuchung von Archiven deaktiviert und Software-Installer (ausf&uuml;hrbare Dateien) f&uuml;r die Untersuchung ausgesucht haben, untersucht Kaspersky Mobile Security nur ausf&uuml;hrbare Dateien. Wenn diese in Archive gepackt sind (beispielsweise Archive im ZIP-Format), werden sie nicht vom Programm untersucht.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Alle Rechte vorbehalten.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.com/de" class="grey" target="blank" alt="Zur Seite von Kaspersky Lab">www.kaspersky.de</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
