<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Privatsph&auml;re-Einstellungen </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60237')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Privatsph&auml;re-Einstellungen</h1>
<p class="bodytext">Sie k&ouml;nnen die Informationen ausw&auml;hlen, die das Programm f&uuml;r vertrauliche Kontakte ausblenden soll, die automatische Datenausblendung nach dem Wechsel des Ger&auml;ts in den Stromsparmodus anpassen, und das ferngesteuerte Aktivieren der Datenausblendung per SMS von einem anderen mobilen Ger&auml;t aus anpassen.</p>
<p class="settingdescr"><a id="h60320" class="expandingblocktemplate" title="privacyprotectionsettings" href="javascript:toggleBlock('60320')" target="_self">Verborgene Informationen</a></p>
<div id="d60320" class="expandingblock" style="display:none"><p class="bodytext">Informationen und Ereignisse, die das Programm f&uuml;r vertrauliche Kontakte ausblendet. Sie k&ouml;nnen die Informationstypen ausw&auml;hlen, die ausgeblendet werden sollen:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Kontakte</span>. Wenn dieses Kontrollk&auml;stchen aktiviert ist, verbirgt das Programm die Informationen &uuml;ber vertrauliche Kontakte im Telefonbuch des Ger&auml;ts und zeigt ihre Nummern bei eingehenden Anrufen und in der Anrufliste nicht an. Wenn dieses Kontrollk&auml;stchen deaktiviert ist, zeigt das Programm die Informationen &uuml;ber vertrauliche Kontakte im Telefonbuch des Ger&auml;ts an und zeigt ihre Nummern bei eingehenden Anrufen und in der Anrufliste an.</li><li class="listbullet1"><span class="buttonscharacter">SMS-Verlauf</span>. Wenn dieses Kontrollk&auml;stchen aktiviert ist, verbirgt das Programm die gelesenen eingehenden und gesendeten SMS sowie SMS in den Entw&uuml;rfen, die mit vertraulichen Kontakten verbunden sind. Wenn dieses Kontrollk&auml;stchen deaktiviert ist, zeigt das Programm die gelesenen eingehenden und gesendeten SMS sowie SMS in den Entw&uuml;rfen an, die mit vertraulichen Kontakten verbunden sind.</li><li class="listbullet1"><span class="buttonscharacter">Eingehende SMS</span>. Wenn dieses Kontrollk&auml;stchen aktiviert ist, blockiert das Programm das Signal und die Benachrichtigungen &uuml;ber den Empfang einer neuen SMS von einem vertraulichen Kontakt und verbirgt die SMS in der Eingangsliste. Um die SMS-Nachrichten anzuzeigen, die eingegangen sind, w&auml;hrend die Datenausblendung aktiviert war, deaktivieren Sie diese Funktion. Wenn dieses Kontrollk&auml;stchen deaktiviert ist, blockiert das Programm das Signal &uuml;ber eine neue SMS von einem vertraulichen Kontakt nicht und zeigt die SMS in der Eingangsliste an.</li><li class="listbullet1"><span class="buttonscharacter">Anrufverlauf</span>. Wenn dieses Kontrollk&auml;stchen aktiviert ist, verbirgt das Programm die Anrufliste f&uuml;r vertrauliche Kontakte (beispielsweise in der Liste f&uuml;r angenommene, gew&auml;hlte und unbeantwortete Anrufe). Wenn dieses Kontrollk&auml;stchen deaktiviert ist, zeigt das Programm die Anrufliste f&uuml;r vertrauliche Kontakte an. </li><li class="listbullet1"><span class="buttonscharacter">Eingehende Anrufe</span>. Wenn dieses Kontrollk&auml;stchen aktiviert ist, blockiert das Programm einen eingehenden Anruf von einem vertraulichen Kontakt und verbirgt auf dem Display Informationen &uuml;ber den eingehenden Anruf. Der Anrufer h&ouml;rt in diesem Fall das &quot;Besetzt&quot;-Zeichen. Um die Anrufe anzuzeigen, die eingegangen sind, w&auml;hrend die Datenausblendung aktiviert war, deaktivieren Sie diese Funktion. Das Programm verbirgt in der Anrufliste die Informationen &uuml;ber einen unbeantworteten Anruf, wenn das Kontrollk&auml;stchen <span class="buttonscharacter">Anrufliste</span> aktiviert ist. Wenn das Kontrollk&auml;stchen <span class="buttonscharacter">Eingehende Anrufe </span>deaktiviert ist, erlaubt das Programm einen eingehenden Anruf von einem vertraulichen Kontakt. </li></ul></div><p class="settingdescr"><a id="h60321" class="expandingblocktemplate" title="privacyprotectionsettings" href="javascript:toggleBlock('60321')" target="_self">Automatisches Verbergen</a></p>
<div id="d60321" class="expandingblock" style="display:none"><p class="bodytext">Automatischer Start der Datenausblendung nach Ablauf eines festgelegten Zeitraums, wenn das Ger&auml;t in den Stromsparmodus gewechselt hat. Folgende Modi sind vorgesehen:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Aus</span>&nbsp;&ndash; Die Datenausblendung wird vom Programm nicht automatisch aktiviert. Sie k&ouml;nnen die Datenausblendung vom Programm aus aktivieren (Hauptfenster von Kaspersky Mobile Security&nbsp;&gt; <span class="buttonscharacter">Privatsph&auml;re</span>&nbsp;&gt; <span class="buttonscharacter">Infos verbergen</span>) oder mithilfe eines SMS-Befehls, den Sie von einem anderen Ger&auml;t aus an Ihr Ger&auml;t senden.</li><li class="listbullet1"><span class="buttonscharacter">Sofort</span>&nbsp;&ndash; Das Programm aktiviert die Datenausblendung automatisch, sofort nachdem das Ger&auml;t in den Stromsparmodus wechselt.</li><li class="listbullet1"><span class="buttonscharacter">Nach 5 Minuten</span>, <span class="buttonscharacter">Nach 10 Minuten</span>, <span class="buttonscharacter">Nach 15 Minuten</span>, <span class="buttonscharacter">Nach 30 Minuten</span>&nbsp;&ndash; Das Programm aktiviert die Datenausblendung automatisch nach Ablauf der festgelegten Zeitspanne, wenn das Ger&auml;t in den Stromsparmodus wechselt.</li></ul></div><p class="settingdescr"><a id="h60322" class="expandingblocktemplate" title="privacyprotectionsettings" href="javascript:toggleBlock('60322')" target="_self">Bei SMS-Befehl verbergen</a></p>
<div id="d60322" class="expandingblock" style="display:none"><p class="bodytext">Erlaubnis / Verbot zur ferngesteuerten Datenausblendung auf Ihrem Ger&auml;t mithilfe eines SMS-Befehls <code class="programcharacter">hide:&lt;Code&gt;</code> gel&ouml;scht werden sollen (<code class="programcharacter">&lt;Code&gt;</code>&nbsp;ist der Geheimcode f&uuml;r Kaspersky Mobile Security auf Ihrem Ger&auml;t).</p>
<p class="bodytext">Wenn die Funktion auf dem Ger&auml;t erlaubt ist, aktiviert das Programm die Datenausblendung, nachdem es einen SMS-Befehl erhalten hat. Wenn die Funktion auf dem Ger&auml;t verboten ist, kann das Programm den empfangenen SMS-Befehl zur Datenausblendung nicht ausf&uuml;hren.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Alle Rechte vorbehalten.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.com/de" class="grey" target="blank" alt="Zur Seite von Kaspersky Lab">www.kaspersky.de</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
