<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> SIM-Kontrolle </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60239')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">SIM-Kontrolle</h1>
<p class="bodytext">Die SIM-Kontrolle erlaubt Ihnen, die aktuelle Telefonnummer zu ermitteln, wenn die SIM-Karte gewechselt wurde. Au&szlig;erdem kann das Ger&auml;t automatisch gesperrt werden, wenn die SIM-Karte gewechselt oder das Ger&auml;t ohne SIM eingeschaltet wird.</p>
<p class="bodytext">Sie k&ouml;nnen sich die neue Telefonnummer mit einer Nachricht an eine von Ihnen festgelegte Telefonnummer oder E-Mail-Adresse mitteilen lassen.</p>
<p class="attentionbody">Zum Senden einer E-Mail-Nachricht schickt das Programm eine SMS an eine spezielle Nummer des Mobilfunkanbieters MTS (Russland). F&uuml;r das Senden einer SMS an die spezielle Nummer fallen Geb&uuml;hren entsprechend Ihres Mobilfunktarifes an. Der Mobilfunkanbieter MTS (Russland) schickt die aktuelle Telefonnummer an Ihre E-Mail-Adresse.</p>
<p class="bodytext">Es bestehen folgende Optionen: Start der SIM-Kontrolle erlauben oder verbieten; Telefonnummer oder E-Mail-Adresse angeben, an die die neue Telefonnummer mitgeteilt werden soll, wenn die SIM-Karte gewechselt wurde; Ger&auml;tesperre aktivieren.</p>
<p class="settingdescr"><a id="h60349" class="expandingblocktemplate" title="simwatchsettings" href="javascript:toggleBlock('60349')" target="_self">SIM-Kontrolle aktivieren</a></p>
<div id="d60349" class="expandingblock" style="display:none"><p class="bodytext">Erlaubnis / Verbot zum Ausf&uuml;hren von ausgew&auml;hlten Aktionen, falls die SIM-Karte gewechselt oder das Ger&auml;t ohne SIM eingeschaltet wird (neue Telefonnummer per SMS oder E-Mail senden, Ger&auml;t blockieren). </p>
<p class="bodytext">Wenn die Funktion auf dem Ger&auml;t erlaubt ist, f&uuml;hrt das Programm die ausgew&auml;hlten Aktionen aus, falls die SIM-Karte gewechselt oder das Ger&auml;t ohne SIM eingeschaltet wird.</p>
<p class="bodytext">Wenn die Funktion auf dem Ger&auml;t verboten ist, &uuml;berwacht das Programm die SIM-Karte nicht.</p>
</div><p class="settingdescr"><a id="h60350" class="expandingblocktemplate" title="simwatchsettings" href="javascript:toggleBlock('60350')" target="_self">Neue Nummer senden</a></p>
<div id="d60350" class="expandingblock" style="display:none"><p class="bodytext">Sie k&ouml;nnen eine Telefonnummer und eine E-Mail-Adresse angegeben, an die beim Wechsel der SIM-Karte eine Nachricht &uuml;ber die aktuelle Telefonnummer geschickt werden soll. </p>
<p class="attentionbody">Zum Senden einer E-Mail-Nachricht schickt das Programm eine SMS an eine spezielle Nummer des Mobilfunkanbieters MTS (Russland). F&uuml;r das Senden einer SMS an die spezielle Nummer fallen Geb&uuml;hren entsprechend Ihres Mobilfunktarifes an. Der Mobilfunkanbieter MTS (Russland) schickt die aktuelle Telefonnummer an Ihre E-Mail-Adresse.</p>
<p class="settingname">Telefonnummer</p>
<p class="bodytext">Nummer, an die das Programm beim Wechsel der SIM-Karte eine SMS mit der aktuellen Telefonnummer schickt. Die Nummer kann mit einer Ziffer oder dem Zeichen &quot;+&quot; beginnen und darf nur Ziffern enthalten.</p>
<p class="settingname">E-Mail-Adresse</p>
<p class="bodytext">E-Mail-Adresse, an die das Programm beim Wechsel der SIM-Karte eine Nachricht mit der aktuellen Telefonnummer schickt.</p>
</div><p class="settingdescr"><a id="h60351" class="expandingblocktemplate" title="simwatchsettings" href="javascript:toggleBlock('60351')" target="_self">Ger&auml;t blockieren</a></p>
<div id="d60351" class="expandingblock" style="display:none"><p class="bodytext">Sie k&ouml;nnen f&uuml;r den Fall, dass die SIM-Karte gewechselt oder das Ger&auml;t ohne SIM eingeschaltet wird, die automatische Ger&auml;tesperre aktivieren. </p>
<p class="settingname">Blockieren</p>
<p class="bodytext">Ger&auml;t blockieren, wenn die SIM-Karte gewechselt oder das Ger&auml;t ohne SIM eingeschaltet wird. Wenn dieses Kontrollk&auml;stchen aktiviert ist, sperrt das Programm das Ger&auml;t, falls die SIM-Karte gewechselt oder das Ger&auml;t ohne SIM eingeschaltet wird. Um das Ger&auml;t zu entsperren, m&uuml;ssen Sie den Geheimcode des Programms eingeben. Wenn das Kontrollk&auml;stchen deaktiviert ist, blockiert das Programm das Ger&auml;t beim Wechsel der SIM-Karte nicht.</p>
<p class="settingname">Text beim Blockieren</p>
<p class="bodytext">Text, der auf dem Display des blockierten Ger&auml;ts angezeigt wird. Es ist ein Standardtext vorgegeben.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Alle Rechte vorbehalten.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.com/de" class="grey" target="blank" alt="Zur Seite von Kaspersky Lab">www.kaspersky.de</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
