<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Datenl&ouml;schung </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60242')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Datenl&ouml;schung</h1>
<p class="bodytext">Mit der Datenl&ouml;schung k&ouml;nnen Sie durch einen SMS-Befehl ferngesteuert Informationen von Ihrem Ger&auml;t l&ouml;schen, damit sie nicht in fremde H&auml;nde geraten. Sie k&ouml;nnen pers&ouml;nliche Daten (beispielsweise Kontakte, Nachrichten&nbsp;oder&nbsp;die Daten Ihres&nbsp;Google-Benutzerkontos), zuvor festgelegte Ordner oder alle Daten einschlie&szlig;lich des Inhalts der Speicherkarte l&ouml;schen.</p>
<p class="bodytext">Um Daten auf Ihrem Ger&auml;t zu l&ouml;schen, m&uuml;ssen Sie folgende SMS-Befehle senden:</p>
<ul class="listbullet1"><li class="listbullet1"><code class="programcharacter">wipe:&lt;Code&gt;</code>&nbsp;&ndash; zum L&ouml;schen von konkreten Daten.</li><li class="listbullet1"><code class="programcharacter">fullreset:&lt;Code&gt;</code>&nbsp;&ndash; zum L&ouml;schen aller Daten.</li></ul><p class="bodytext"><code class="programcharacter">&lt;Code&gt;</code>&nbsp;&ndash; Geheimcode f&uuml;r Kaspersky Mobile Security auf Ihrem Ger&auml;t.</p>
<p class="warningbody">F&uuml;r das Senden eines SMS-Befehls an Ihr Ger&auml;t fallen Geb&uuml;hren gem&auml;&szlig; des Mobilfunktarifes an, der auf dem anderen mobilen Ger&auml;t gilt. </p>
<p class="bodytext">Sie k&ouml;nnen den ferngesteuerten Start f&uuml;r das L&ouml;schen konkreter Daten oder aller Daten auf Ihrem Ger&auml;t erlauben oder verbieten. Au&szlig;erdem k&ouml;nnen Sie konkrete Daten zum L&ouml;schen ausw&auml;hlen. </p>
<p class="settingdescr"><a id="h60341" class="expandingblocktemplate" title="smscleansettings" href="javascript:toggleBlock('60341')" target="_self">Ausgew&auml;hlte Daten l&ouml;schen</a></p>
<div id="d60341" class="expandingblock" style="display:none"><p class="bodytext">Erlaubnis / Verbot f&uuml;r das ferngesteuerte L&ouml;schen von konkreten Daten vom Ger&auml;t (mithilfe eines speziellen SMS-Befehls). Sie k&ouml;nnen pers&ouml;nliche Informationen oder konkrete Ordner zum L&ouml;schen ausw&auml;hlen.</p>
<p class="bodytext">Wenn die Funktion auf dem Ger&auml;t erlaubt ist, l&ouml;scht das Programm die ausgew&auml;hlten Daten vom Ger&auml;t und sendet eine Antwort-SMS, nachdem es einen SMS-Befehl zum L&ouml;schen konkreter Daten erhalten hat. </p>
<p class="warningbody">F&uuml;r das Senden einer Antwort-SMS fallen Geb&uuml;hren gem&auml;&szlig; Ihres Mobilfunktarifes an. </p>
<p class="bodytext">Wenn die Funktion auf dem Ger&auml;t verboten ist, kann das Programm den SMS-Befehl zum L&ouml;schen konkreter Daten nicht ausf&uuml;hren.</p>
</div><p class="settingdescr"><a id="h61280" class="expandingblocktemplate" title="smscleansettings" href="javascript:toggleBlock('61280')" target="_self">Alle Daten l&ouml;schen</a></p>
<div id="d61280" class="expandingblock" style="display:none"><p class="bodytext">Erlaubnis / Verbot f&uuml;r das ferngesteuerte L&ouml;schen aller Daten vom Ger&auml;t, wenn der SMS-Befehl <code class="programcharacter">fullreset:&lt;Code&gt;</code> gel&ouml;scht werden sollen (<code class="programcharacter">&lt;Code&gt;</code>&nbsp;ist der Geheimcode f&uuml;r Kaspersky Mobile Security auf Ihrem Ger&auml;t).</p>
<p class="bodytext">Wenn die Funktion auf dem Ger&auml;t erlaubt ist, l&ouml;scht das Programm alle Daten und sendet eine Antwort-SMS, nachdem es einen SMS-L&ouml;schbefehl f&uuml;r alle Daten erhalten hat.</p>
<p class="warningbody">F&uuml;r das Senden einer Antwort-SMS fallen Geb&uuml;hren gem&auml;&szlig; Ihres Mobilfunktarifes an. </p>
<p class="bodytext">Wenn die Funktion auf dem Ger&auml;t verboten ist, kann das Programm den SMS-Befehl zum L&ouml;schen aller Daten nicht ausf&uuml;hren.</p>
</div><p class="settingdescr"><a id="h60342" class="expandingblocktemplate" title="smscleansettings" href="javascript:toggleBlock('60342')" target="_self">Zu l&ouml;schende pers&ouml;nliche Informationen</a></p>
<div id="d60342" class="expandingblock" style="display:none"><p class="bodytext">Sie k&ouml;nnen konkrete Informationen ausw&auml;hlen, die nach dem Empfang des SMS-Befehls <code class="programcharacter">wipe:&lt;Code&gt;</code> gel&ouml;scht werden sollen (<code class="programcharacter">&lt;Code&gt;</code>&nbsp;ist der Geheimcode f&uuml;r Kaspersky Mobile Security auf Ihrem Ger&auml;t).</p>
<p class="bodytext">Konkrete Daten k&ouml;nnen zum L&ouml;schen ausgew&auml;hlt werden, wenn das Kontrollk&auml;stchen <span class="buttonscharacter">Datenl&ouml;schung aktivieren</span> aktiviert ist.</p>
<p class="settingname">Pers&ouml;nliche Daten</p>
<p class="bodytext">Nach dem Empfang des SMS-Befehls <code class="programcharacter">wipe:&lt;Code&gt;</code> werden folgende Elemente gel&ouml;scht: Eintr&auml;ge in den Kontakten und auf der SIM-Karte, gesamter SMS-Verlauf, Anrufliste, Kalender, Einstellungen der Internetverbindung, Benutzerkonten (au&szlig;er Google-Konto)<code class="programcharacter"> </code>(<code class="programcharacter">&lt;Code&gt;</code>&nbsp;ist der Geheimcode f&uuml;r Kaspersky Mobile Security auf Ihrem Ger&auml;t).</p>
<p class="bodytext">Wenn dieses Kontrollk&auml;stchen aktiviert ist, l&ouml;scht das Programm Ihre pers&ouml;nlichen Daten, nachdem ein spezieller SMS-Befehl empfangen wurde. Wenn dieses Kontrollk&auml;stchen deaktiviert ist, l&ouml;scht das Programm Ihre pers&ouml;nlichen Daten nicht auf SMS-Befehl.</p>
<p class="settingname">Ordner.</p>
<p class="bodytext">Liste der Ordner, die nach dem Empfang des SMS-Befehls <code class="programcharacter">wipe:&lt;Code&gt;</code> gel&ouml;scht werden sollen (<code class="programcharacter">&lt;Code&gt;</code>&nbsp;ist der Geheimcode f&uuml;r Kaspersky Mobile Security auf Ihrem Ger&auml;t). </p>
<p class="bodytext">Sie k&ouml;nnen Ordner hinzuf&uuml;gen, die sich auf einer Speicherkarte befinden. Au&szlig;erdem k&ouml;nnen Sie mithilfe des Kontextmen&uuml;s Ordner aus dieser Liste l&ouml;schen.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Alle Rechte vorbehalten.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.com/de" class="grey" target="blank" alt="Zur Seite von Kaspersky Lab">www.kaspersky.de</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
