<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Ortung </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60243')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Ortung</h1>
<p class="bodytext">Mit der Ortung kann durch den SMS-Befehl <code class="programcharacter">locate:&lt;Code&gt;</code> ermittelt werden, wo sich Ihr Ger&auml;t befindet, und Sie k&ouml;nnen sich die geografischen Koordinaten in einer Antwort-SMS oder per E-Mail schicken lassen (<code class="programcharacter">&lt;Code&gt;</code>&nbsp;ist der Geheimcode f&uuml;r Kaspersky Mobile Security auf Ihrem Ger&auml;t). </p>
<p class="attentionbody">Zum Senden einer E-Mail-Nachricht schickt das Programm eine SMS an eine spezielle Nummer des Mobilfunkanbieters MTS (Russland). F&uuml;r das Senden einer SMS an die spezielle Nummer fallen Geb&uuml;hren entsprechend Ihres Mobilfunktarifes an. Der Mobilfunkanbieter MTS (Russland) schickt die aktuelle Lage Ihres Ger&auml;ts an Ihre E-Mail-Adresse.</p>
<p class="attentionbody">Die Kosten f&uuml;r das Senden einer Antwort-SMS sind von Ihrem Mobilfunktarif abh&auml;ngig.</p>
<p class="bodytext">Das Programm verwendet mehrere Methoden zur Ortung eines Ger&auml;ts.</p>
<p class="bodytext">Wenn das Ger&auml;t &uuml;ber einen integrierten GPS-Empf&auml;nger verf&uuml;gt, wird dieser automatisch aktiviert, sobald das Ger&auml;t einen speziellen SMS-Befehl erh&auml;lt. Wenn das Programm ein Ger&auml;t nicht mithilfe des GPS orten kann, lokalisiert es das Ger&auml;t mithilfe von Mobilfunknetzen.</p>
<p class="bodytext">Sie k&ouml;nnen die ferngesteuerte Ortung erlauben oder verbieten. Au&szlig;erdem k&ouml;nnen Sie eine E-Mail-Adresse festlegen, an die die geografischen Koordinaten des Ger&auml;ts mitgeteilt werden sollen.</p>
<p class="settingdescr"><a id="h60354" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60354')" target="_self">Ortung aktivieren</a></p>
<div id="d60354" class="expandingblock" style="display:none"><p class="bodytext">Erlaubnis / Verbot f&uuml;r die ferngesteuerte Ortung des Ger&auml;ts mithilfe eines speziellen SMS-Befehls.</p>
<p class="bodytext">Wenn die Funktion auf dem Ger&auml;t erlaubt ist, schickt das Programm die Ger&auml;tekoordinaten als Antwort-SMS und an die festgelegte E-Mail-Adresse.</p>
<p class="warningbody">F&uuml;r das Senden einer Antwort-SMS fallen Geb&uuml;hren gem&auml;&szlig; Ihres Mobilfunktarifes an. </p>
<p class="bodytext">Wenn die Funktion auf dem Ger&auml;t verboten ist, kann das Programm den SMS-Befehl zur Ortung nicht ausf&uuml;hren.</p>
</div><p class="settingdescr"><a id="h60355" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60355')" target="_self">Ger&auml;tekoordinaten senden</a></p>
<div id="d60355" class="expandingblock" style="display:none"><p class="bodytext">Standardm&auml;&szlig;ig schickt das Programm eine Antwort-SMS mit den Ger&auml;tekoordinaten an die Nummer, von der der SMS-Befehl zur Ortung gesendet wurde. Sie k&ouml;nnen zus&auml;tzlich eine E-Mail-Adresse angeben, an die die Ger&auml;tekoordinaten mitgeteilt werden sollen.</p>
<p class="settingname">E-Mail-Adresse</p>
<p class="bodytext">E-Mail-Adresse, an die das Programm die Ger&auml;tekoordinaten senden soll.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Alle Rechte vorbehalten.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.com/de" class="grey" target="blank" alt="Zur Seite von Kaspersky Lab">www.kaspersky.de</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
