<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Filtr Połączeń/SMS </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60222')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Filtr Połączeń/SMS</h1>
<p class="bodytext">Filtr Połączeń/SMS blokuje niechciane wiadomości i połączenia zgodnie z wybranym trybem.</p>
<p class="bodytext">W wybranym trybie można r&oacute;wnież zezwolić na zdarzenia przychodzące ze wszystkich numer&oacute;w w książce adresowej urządzenia (Kontakty) lub zablokować zdarzenia przychodzące z numer&oacute;w, kt&oacute;re zawierają litery.</p>
<p class="settingdescr"><a id="h60360" class="expandingblocktemplate" title="assettings" href="javascript:toggleBlock('60360')" target="_self">Tryb Filtra Połączeń/SMS.</a></p>
<div id="d60360" class="expandingblock" style="display:none"><p class="bodytext">Wybranie tego trybu sprawia, że aplikacja blokuje niechciane połączenia i wiadomości SMS. Dostępne są następujące opcje: </p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Wyłączony</span>&nbsp;&ndash; aplikacja nie filtruje połączeń i wiadomości SMS.</li><li class="listbullet1"><span class="buttonscharacter">Blokowane kontakty</span>: aplikacja blokuje połączenia i wiadomości SMS przychodzące od blokowanych kontakt&oacute;w i zezwala na połączenia i wiadomości SMS przychodzące z numer&oacute;w, kt&oacute;re nie znajdują się na liście blokowanych kontakt&oacute;w. Aplikacja usuwa zablokowane wiadomości SMS i zapisuje informacje o nich w raporcie.</li><li class="listbullet1"><span class="buttonscharacter">Dozwolone kontakty</span>: aplikacja zezwala na połączenia i wiadomości SMS przychodzące tylko z dozwolonych kontakt&oacute;w i blokuje połączenia i wiadomości SMS przychodzące z numer&oacute;w, kt&oacute;re nie znajdują się na liście. Aplikacja usuwa zablokowane wiadomości SMS i zapisuje informacje o nich w raporcie.</li><li class="listbullet1"><span class="buttonscharacter">Standardowy</span>&nbsp;&ndash; aplikacja dostarcza połączenia i SMS-y przychodzące od dozwolonych kontakt&oacute;w, a blokuje połączenia i SMS-y przychodzące od blokowanych kontakt&oacute;w. Jeżeli połączenie lub wiadomość SMS jest otrzymana z numeru, kt&oacute;ry nie znajduje się na żadnej z list, aplikacja dostarczy połączenie/SMS-a i zapyta o dodanie go do listy blokowanych lub dozwolonych kontakt&oacute;w.</li></ul></div><p class="settingdescr"><a id="h60361" class="expandingblocktemplate" title="assettings" href="javascript:toggleBlock('60361')" target="_self">Akceptuj kontakty</a></p>
<div id="d60361" class="expandingblock" style="display:none"><p class="bodytext">Zezwala na połączenia i wiadomości SMS przychodząc ze wszystkich numer&oacute;w w książce adresowej (Kontakty). Ustawienie jest dostępne, jeśli wybrany jest tryb <span class="buttonscharacter">Dozwolone kontakty</span> lub <span class="buttonscharacter">Standardowy</span>.</p>
<p class="bodytext">Jeśli pole jest zaznaczone, aplikacja automatycznie zezwala na połączenia i SMS-y przychodzące ze wszystkich numer&oacute;w w Kontaktach. Jeśli pole nie jest zaznaczone, aplikacja będzie postępowała z połączeniami i SMS-ami przychodzącymi z numer&oacute;w w Kontaktach zgodnie z wybranym trybem Filtra Połączeń/SMS. </p>
<p class="bodytext">Na przykład pole<span class="buttonscharacter"> Akceptuj Kontakty</span> jest odznaczone. Wybrany tryb filtrowania to <span class="buttonscharacter">Dozwolone kontakty</span>. W tym trybie aplikacja zezwala tylko na zdarzenia z dozwolonych kontakt&oacute;w, a blokuje zdarzenia z pozostałych kontakt&oacute;w. Na liście dozwolonych kontakt&oacute;w nie ma kontaktu z książki adresowej. W tym przypadku aplikacja blokuje zdarzenia przychodzące ze wszystkich kontakt&oacute;w w książce adresowej.</p>
</div><p class="settingdescr"><a id="h60362" class="expandingblocktemplate" title="assettings" href="javascript:toggleBlock('60362')" target="_self">Blokuj numery niewyrażone cyframi</a></p>
<div id="d60362" class="expandingblock" style="display:none"><p class="bodytext">Blokuje połączenia i wiadomości SMS przychodzące z numer&oacute;w zawierających litery (niewyrażone cyframi). Ustawienie jest dostępne, jeśli wybrany jest tryb <span class="buttonscharacter">Blokowane kontakty</span> lub <span class="buttonscharacter">Standardowy</span>.</p>
<p class="bodytext">Jeśli pole jest zaznaczone, aplikacja blokuje połączenia i SMS-y przychodzące z numer&oacute;w niewyrażonych cyframi. Jeśli pole nie jest zaznaczone, aplikacja będzie postępowała z połączeniami i SMS-ami przychodzącymi z numer&oacute;w niewyrażonych cyframi zgodnie z wybranym trybem Filtra Połączeń/SMS.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Wszelkie prawa zastrzeżone.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.pl" class="grey" target="blank" alt="Strona internetowa Kaspersky Lab">www.kaspersky.pl</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
