
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link href="file:///android_asset/style.css" rel="stylesheet" type="text/css">
</head>
<body>
<span class="style1">Ativa&ccedil;&atilde;o</span>
<hr noshade color="white" size="1" style="margin:0">
<p class="style2">No intuito de usar o Kaspersky Mobile Security&nbsp;9, ele deve ser ativado.</p>
<p class="style2">Observa&ccedil;&atilde;o! Para ativar o Kaspersky Mobile Security 9 no seu dispositivo, voc&ecirc; deve configurar uma conex&atilde;o com a Internet. </p>
<p class="style2">Antes do lan&ccedil;amento da ativa&ccedil;&atilde;o, certifique-se de que a data e a hora corretas est&atilde;o definidas. </p>
<p class="style2">Voc&ecirc; pode ativar o aplicativo como segue:</p>
<ul class="style2"><li class="style2">Ativar licen&ccedil;a comercial. Para ativar a vers&atilde;o comercial, voc&ecirc; dever&aacute; usar o c&oacute;digo de ativa&ccedil;&atilde;o que recebeu ao comprar o aplicativo. Ao ativar a vers&atilde;o comercial, o aplicativo recebe uma licen&ccedil;a comercial que concede a voc&ecirc; acesso a todas as fun&ccedil;&otilde;es do aplicativo. O per&iacute;odo de validade da licen&ccedil;a &eacute; mostrado na tela do dispositivo. Uma vez que o per&iacute;odo de validade da licen&ccedil;a de avalia&ccedil;&atilde;o expira, as fun&ccedil;&otilde;es do aplicativo ser&atilde;o limitadas e o mesmo n&atilde;o poder&aacute; ser atualizado. Para ativar a vers&atilde;o comercial, selecione <span class="style4">Inserir c&oacute;digo de ativa&ccedil;&atilde;o</span>.<p class="style2">Para comprar um c&oacute;digo de ativa&ccedil;&atilde;o online, selecione <span class="style4">Comprar online</span>. </p>
</li><li class="style2">Ativa&ccedil;&atilde;o da assinatura. Quando a assinatura &eacute; ativada, o aplicativo recebe a licen&ccedil;a comercial com assinatura e funciona em modo de funcionalidade completa. A licen&ccedil;a comercial &eacute; v&aacute;lida por um per&iacute;odo limitado (30 dias). Quando a assinatura &eacute; ativada, o aplicativo renova a licen&ccedil;a a cada 30 dias. Quando a licen&ccedil;a &eacute; renovada, um pagamento fixo para o uso do aplicativo especificado na ativa&ccedil;&atilde;o da assinatura, &eacute; debitado da sua conta pessoal. Os valores s&atilde;o debitados enviando uma mensagem de SMS a pagar. Se a licen&ccedil;a com assinatura n&atilde;o &eacute; renovada, a funcionalidade do aplicativo se torna limitada, os bancos de dados de antiv&iacute;rus n&atilde;o s&atilde;o mais atualizados. Para ativar a assinatura, selecione <span class="style4">Compra com Um Clique</span>.
</li><li class="style2">Ativar a vers&atilde;o de teste do aplicativo. Ao ativar a vers&atilde;o de teste, o aplicativo recebe uma licen&ccedil;a de avalia&ccedil;&atilde;o gratuita. O per&iacute;odo de validade da licen&ccedil;a de avalia&ccedil;&atilde;o &eacute; mostrado na tela ap&oacute;s a conclus&atilde;o da ativa&ccedil;&atilde;o. Durante esse per&iacute;odo, o aplicativo funciona no modo de funcionalidade completa. Uma vez que o per&iacute;odo de validade da licen&ccedil;a de avalia&ccedil;&atilde;o expira, as fun&ccedil;&otilde;es do aplicativo ser&atilde;o limitadas. &Eacute; imposs&iacute;vel reativar a vers&atilde;o de teste. Para ativar a vers&atilde;o de teste, selecione <span class="style4">Vers&atilde;o de teste</span>.
<p class="style2">Observa&ccedil;&atilde;o! A ativa&ccedil;&atilde;o da vers&atilde;o de teste s&oacute; &eacute; poss&iacute;vel ap&oacute;s a instala&ccedil;&atilde;o do aplicativo. Ao prolongar o prazo de validade da licen&ccedil;a, n&atilde;o &eacute; poss&iacute;vel ativar uma vers&atilde;o de teste; o item do menu <span class="style4">Vers&atilde;o de teste</span> n&atilde;o est&aacute; dispon&iacute;vel.</p></li></ul><p class="style2">Se ocorrerem erros ao fazer a conex&atilde;o com o servidor e se n&atilde;o for poss&iacute;vel receber uma licen&ccedil;a, a ativa&ccedil;&atilde;o ser&aacute; cancelada. Neste caso, recomenda-se verificar os par&acirc;metros de conex&atilde;o com a Internet. Caso n&atilde;o seja poss&iacute;vel corrigir os erros, entre em contato com o Suporte T&eacute;cnico.</p>
<p class="style2">Se voc&ecirc; tiver quaisquer d&uacute;vidas, visite nosso site <a title="Se&ccedil;&atilde;o do site com as vers&otilde;es mais recentes da documenta&ccedil;&atilde;o" href="http://www.kaspersky.com/docs" target="_blank">www.kaspersky.com</a>, nosso f&oacute;rum <a title="" href="http://forum.kaspersky.com/" target="Expanding_Inline">http://forum.kaspersky.com</a> ou envie uma solicita&ccedil;&atilde;o para o Servi&ccedil;o de Suporte T&eacute;cnico em <a title="" href="http://support.kaspersky.com/helpdesk.html" target="_blank">http://support.kaspersky.com/helpdesk.html</a>.</p>

</div>
</span>

</body>
</html>
