<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Adicional </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60219')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Adicional</h1>
<p class="bodytext">Pode executar as ac&ccedil;&otilde;es seguintes:</p>
<ul class="listbullet1"><li class="listbullet1">Configurar a recep&ccedil;&atilde;o de notifica&ccedil;&otilde;es e a apresenta&ccedil;&atilde;o de informa&ccedil;&otilde;es pela aplica&ccedil;&atilde;o ou pelo widget.</li><li class="listbullet1">Alterar o c&oacute;digo secreto.</li><li class="listbullet1">Ver relat&oacute;rios sobre o funcionamento da aplica&ccedil;&atilde;o (por exemplo, relat&oacute;rios sobre verifica&ccedil;&otilde;es efectuadas, amea&ccedil;as detectadas, mensagens SMS, chamadas ou websites bloqueados).</li><li class="listbullet1">Ver informa&ccedil;&otilde;es sobre a aplica&ccedil;&atilde;o.</li></ul><p class="bodyspacer"></p>
<p class="settingdescr"><a id="h60380" class="expandingblocktemplate" title="Adicional" href="javascript:toggleBlock('60380')" target="_self">Defini&ccedil;&otilde;es avan&ccedil;adas</a></p>
<div id="d60380" class="expandingblock" style="display:none"><p class="bodytext"><span class="buttonscharacter">Notifica&ccedil;&otilde;es</span></p>
<p class="bodytext">Active/desactive a apresenta&ccedil;&atilde;o de notifica&ccedil;&otilde;es sobre o funcionamento da aplica&ccedil;&atilde;o na linha de estado. Por exemplo, notifica&ccedil;&otilde;es acerca da detec&ccedil;&atilde;o de uma amea&ccedil;a ou da expira&ccedil;&atilde;o da licen&ccedil;a.</p>
<p class="bodytext"><span class="buttonscharacter">Som</span></p>
<p class="bodytext">Active/desactive as notifica&ccedil;&otilde;es sonoras de eventos no funcionamento da aplica&ccedil;&atilde;o. Por exemplo, a aplica&ccedil;&atilde;o emite uma notifica&ccedil;&atilde;o sonora ao detectar uma amea&ccedil;a.</p>
<p class="settingname">Sugest&otilde;es</p>
<p class="bodytext">Active/desactive a apresenta&ccedil;&atilde;o de uma breve informa&ccedil;&atilde;o sobre o componente antes da configura&ccedil;&atilde;o.</p>
<p class="settingname">Widget</p>
<p class="bodytext">O indicador de cor do widget no ecr&atilde; principal informa-o sobre o estado de protec&ccedil;&atilde;o do dispositivo e o estado de apresenta&ccedil;&atilde;o das informa&ccedil;&otilde;es confidenciais e permite configurar as defini&ccedil;&otilde;es da aplica&ccedil;&atilde;o. </p>
<p class="bodytext">Um escudo verde indica que o modo de protec&ccedil;&atilde;o recomendado ou expandido foi activado. Um escudo cinzento indica que a Protec&ccedil;&atilde;o est&aacute; desactivada. Um fundo verde indica que as informa&ccedil;&otilde;es confidenciais est&atilde;o ocultas; um fundo cinzento indica que as informa&ccedil;&otilde;es confidenciais s&atilde;o apresentadas. Um ponto de exclama&ccedil;&atilde;o num tri&acirc;ngulo amarelo significa que a licen&ccedil;a expirou.</p>
<p class="bodytext">Pode permitir/desbloquear a apresenta&ccedil;&atilde;o do widget no ecr&atilde; principal do dispositivo.</p>
<p class="settingname">Alterar o c&oacute;digo secreto</p>
<p class="bodytext">O c&oacute;digo secreto &eacute; definido quando a aplica&ccedil;&atilde;o &eacute; executada pela primeira vez e &eacute; utilizado para:</p>
<ul class="listbullet1"><li class="listbullet1">Impedir o acesso n&atilde;o autorizado &agrave;s defini&ccedil;&otilde;es da aplica&ccedil;&atilde;o</li><li class="listbullet1">Activar o in&iacute;cio remoto das fun&ccedil;&otilde;es de Anti-Roubo e Protec&ccedil;&atilde;o de Privacidade a partir de outro dispositivo</li></ul><p class="bodytext">Pode alterar o c&oacute;digo secreto.</p>
<p class="settingname">Desinstalar o Kaspersky Mobile Security</p>
<p class="bodytext">Desinstalar a aplica&ccedil;&atilde;o Para desinstalar o Kaspersky Mobile Security, &eacute; necess&aacute;rio introduzir o c&oacute;digo secreto na aplica&ccedil;&atilde;o.</p>
</div><p class="settingdescr"><a id="h60381" class="expandingblocktemplate" title="Adicional" href="javascript:toggleBlock('60381')" target="_self">Informa&ccedil;&otilde;es gerais</a></p>
<div id="d60381" class="expandingblock" style="display:none"><p class="settingname">Relat&oacute;rios</p>
<p class="bodytext">Os eventos dos componentes Antiv&iacute;rus, Protec&ccedil;&atilde;o de Internet e Filtro de Chamadas e SMS s&atilde;o registados em relat&oacute;rios.</p>
<p class="bodytext">Os relat&oacute;rios s&atilde;o agrupados por data de cria&ccedil;&atilde;o. Pode optar pode visualizar os relat&oacute;rios de cada componente separadamente. Os relat&oacute;rios podem incluir at&eacute; 50 entradas. Quando o relat&oacute;rio excede as 50 entradas, as entradas mais antigas s&atilde;o eliminadas e substitu&iacute;das por novas.</p>
<p class="settingname">Sobre</p>
<p class="bodytext">Consulte informa&ccedil;&otilde;es sobre a aplica&ccedil;&atilde;o e a respectiva vers&atilde;o, direitos de distribui&ccedil;&atilde;o e direitos sobre a utiliza&ccedil;&atilde;o por terceiros.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Todos os direitos reservados.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.pt" class="grey" target="blank" alt="To Kaspersky Lab website">www.kaspersky.pt</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
