<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Filtro de Chamadas e SMS </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60222')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Filtro de Chamadas e SMS</h1>
<p class="bodytext">O Filtro de Chamadas e SMS bloqueia as mensagens e as chamadas n&atilde;o pretendidas conforme o modo seleccionado.</p>
<p class="bodytext">Al&eacute;m do modo seleccionado, pode permitir a recep&ccedil;&atilde;o de eventos de todos os n&uacute;meros no livro de endere&ccedil;os do dispositivo (Contactos) ou bloquear os eventos recebidos dos n&uacute;meros que cont&ecirc;m letras.</p>
<p class="settingdescr"><a id="h60360" class="expandingblocktemplate" title="assettings" href="javascript:toggleBlock('60360')" target="_self">Modo do Filtro de Chamadas e SMS</a></p>
<div id="d60360" class="expandingblock" style="display:none"><p class="bodytext">Ao seleccionar este modo a aplica&ccedil;&atilde;o bloqueia as chamadas e as mensagens SMS n&atilde;o pretendidas. Est&atilde;o dispon&iacute;veis as seguintes op&ccedil;&otilde;es: </p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Desactivado</span>&nbsp;&ndash; a aplica&ccedil;&atilde;o n&atilde;o filtra as chamadas e as mensagens SMS.</li><li class="listbullet1"><span class="buttonscharacter">Contactos bloqueados</span>: a aplica&ccedil;&atilde;o bloqueia as chamadas e as mensagens SMS dos contactos bloqueados e permite a recep&ccedil;&atilde;o de chamadas e mensagens SMS dos n&uacute;meros que n&atilde;o est&atilde;o inclu&iacute;dos na lista de contactos bloqueados. A aplica&ccedil;&atilde;o elimina as mensagens SMS bloqueadas e regista informa&ccedil;&otilde;es sobre as mesmas no registo.</li><li class="listbullet1"><span class="buttonscharacter">Contactos permitidos</span>: a aplica&ccedil;&atilde;o permite a recep&ccedil;&atilde;o de chamadas e mensagens SMS apenas dos contactos permitidos e bloqueia as chamadas e as mensagens SMS dos n&uacute;meros que n&atilde;o est&atilde;o inclu&iacute;dos na lista. A aplica&ccedil;&atilde;o elimina as mensagens SMS bloqueadas e regista informa&ccedil;&otilde;es sobre as mesmas no registo.</li><li class="listbullet1"><span class="buttonscharacter">Padr&atilde;o</span>&nbsp;&ndash; a aplica&ccedil;&atilde;o permite a recep&ccedil;&atilde;o de chamadas e mensagens SMS dos contactos permitidos e bloqueia as chamadas e as mensagens SMS dos contactos bloqueados. No caso de chamadas ou mensagens SMS de um n&uacute;mero que n&atilde;o pertence a nenhuma das listas, a aplica&ccedil;&atilde;o permite a sua recep&ccedil;&atilde;o e solicita ao utilizador a inclus&atilde;o do contacto na lista de contactos permitidos ou bloqueados.</li></ul></div><p class="settingdescr"><a id="h60361" class="expandingblocktemplate" title="assettings" href="javascript:toggleBlock('60361')" target="_self">Permitir contactos</a></p>
<div id="d60361" class="expandingblock" style="display:none"><p class="bodytext">Permite a recep&ccedil;&atilde;o de chamadas e mensagens SMS de todos os n&uacute;meros do livro de endere&ccedil;os (Contactos). A defini&ccedil;&atilde;o est&aacute; dispon&iacute;vel se o modo seleccionado for <span class="buttonscharacter">Contactos permitidos</span> ou <span class="buttonscharacter">Padr&atilde;o</span>.</p>
<p class="bodytext">Se a caixa de verifica&ccedil;&atilde;o estiver seleccionada, a aplica&ccedil;&atilde;o permite automaticamente a recep&ccedil;&atilde;o de chamadas e mensagens&nbsp;SMS de todos os n&uacute;meros em Contactos. Se a caixa de verifica&ccedil;&atilde;o n&atilde;o estiver seleccionada, a aplica&ccedil;&atilde;o processa as chamadas e as mensagens SMS dos n&uacute;meros em Contactos conforme o modo de Filtro de Chamadas e SMS seleccionado. </p>
<p class="bodytext">Por exemplo, a caixa de verifica&ccedil;&atilde;o <span class="buttonscharacter">Permitir contactos</span> n&atilde;o est&aacute; seleccionada. O modo de filtro seleccionado &eacute; <span class="buttonscharacter">Contactos permitidos</span>. Neste modo, a aplica&ccedil;&atilde;o permite apenas eventos dos contactos permitidos e bloqueia os eventos de todos os outros contactos. N&atilde;o existe nenhum contacto do livro de endere&ccedil;os incluindo na lista de contactos permitidos. Neste caso, a aplica&ccedil;&atilde;o bloqueia a recep&ccedil;&atilde;o de eventos de todos os contactos no livro de endere&ccedil;os.</p>
</div><p class="settingdescr"><a id="h60362" class="expandingblocktemplate" title="assettings" href="javascript:toggleBlock('60362')" target="_self">Bloquear n&uacute;meros n&atilde;o num&eacute;ricos</a></p>
<div id="d60362" class="expandingblock" style="display:none"><p class="bodytext">Permite bloquear chamadas e mensagens SMS de n&uacute;meros que incluem letras (caracteres n&atilde;o num&eacute;ricos). A defini&ccedil;&atilde;o est&aacute; dispon&iacute;vel se o modo seleccionado for <span class="buttonscharacter">Contactos bloqueados</span> ou <span class="buttonscharacter">Padr&atilde;o</span>.</p>
<p class="bodytext">Se a caixa de verifica&ccedil;&atilde;o estiver seleccionada, a aplica&ccedil;&atilde;o bloqueia as chamadas e as mensagens&nbsp;SMS de contactos com caracteres n&atilde;o num&eacute;ricos. Se a caixa de verifica&ccedil;&atilde;o n&atilde;o estiver seleccionada, a aplica&ccedil;&atilde;o processa as chamadas e as mensagens SMS dos contactos com caracteres n&atilde;o num&eacute;ricos conforme o modo de Filtro de Chamadas e SMS seleccionado.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Todos os direitos reservados.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.pt" class="grey" target="blank" alt="To Kaspersky Lab website">www.kaspersky.pt</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
