<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Chamada recebida/SMS recebida </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60223')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Chamada recebida/SMS recebida</h1>
<p class="bodytext">A aplica&ccedil;&atilde;o solicita ao utilizador a selec&ccedil;&atilde;o de uma ac&ccedil;&atilde;o a realizar ao receber mensagens SMS ou ao concluir as chamadas recebidas.</p>
<p class="bodytext">A aplica&ccedil;&atilde;o solicita a selec&ccedil;&atilde;o de uma ac&ccedil;&atilde;o caso as condi&ccedil;&otilde;es seguintes se verifiquem em simult&acirc;neo: Est&aacute; definido o modo <span class="buttonscharacter">Padr&atilde;o</span> para o Filtro de Chamadas e SMS e o n&uacute;mero n&atilde;o est&aacute; inclu&iacute;do nas listas de contactos permitidos e bloqueados.</p>
<p class="settingdescr"><a id="h60371" class="expandingblocktemplate" title="asuseraction" href="javascript:toggleBlock('60371')" target="_self">Bloquear sempre</a></p>
<div id="d60371" class="expandingblock" style="display:none"><p class="bodytext">A aplica&ccedil;&atilde;o sinaliza as chamadas (ou as mensagens SMS) provenientes do contacto como n&atilde;o solicitadas. A aplica&ccedil;&atilde;o adiciona o n&uacute;mero do contacto que originou a chamada (ou a mensagem SMS) &agrave; lista de contactos bloqueados. </p>
<p class="bodytext">Se for recebida uma chamada desse contacto, a aplica&ccedil;&atilde;o bloqueia todas as chamadas seguintes do mesmo contacto. Mas, se for recebida uma mensagem SMS do contacto, a aplica&ccedil;&atilde;o solicita a selec&ccedil;&atilde;o de uma ac&ccedil;&atilde;o a realizar ao receber a mensagem.</p>
<p class="bodytext">Se for recebida uma mensagem SMS do contacto, a aplica&ccedil;&atilde;o bloqueia a mesma, bem como todas as mensagens SMS seguintes deste contacto. Mas, se for recebida uma chamada do contacto, a aplica&ccedil;&atilde;o solicita a selec&ccedil;&atilde;o de uma ac&ccedil;&atilde;o a realizar ao receber a chamada.</p>
</div><p class="settingdescr"><a id="h60372" class="expandingblocktemplate" title="asuseraction" href="javascript:toggleBlock('60372')" target="_self">Permitir sempre</a></p>
<div id="d60372" class="expandingblock" style="display:none"><p class="bodytext">A aplica&ccedil;&atilde;o sinaliza esta chamada (ou mensagem SMS) do contacto como pretendida. A aplica&ccedil;&atilde;o adiciona o n&uacute;mero do contacto que originou a chamada (ou a mensagem SMS) &agrave; lista de contactos permitidos. </p>
<p class="bodytext">Se for recebida uma chamada desse contacto, a aplica&ccedil;&atilde;o permite a recep&ccedil;&atilde;o de todas as chamadas seguintes do mesmo contacto. Mas, se for recebida uma mensagem SMS do contacto, a aplica&ccedil;&atilde;o solicita a selec&ccedil;&atilde;o de uma ac&ccedil;&atilde;o a realizar ao receber a mensagem.</p>
<p class="bodytext">Se for recebida uma mensagem SMS do contacto, a aplica&ccedil;&atilde;o permite a recep&ccedil;&atilde;o da mesma, bem como todas as mensagens SMS seguintes deste contacto. Mas, se for recebida uma chamada do contacto, a aplica&ccedil;&atilde;o solicita a selec&ccedil;&atilde;o de uma ac&ccedil;&atilde;o a realizar ao receber a chamada.</p>
</div><p class="settingdescr"><a id="h60373" class="expandingblocktemplate" title="asuseraction" href="javascript:toggleBlock('60373')" target="_self">Ignorar</a></p>
<div id="d60373" class="expandingblock" style="display:none"><p class="bodytext">A aplica&ccedil;&atilde;o ignora as chamadas (ou as mensagens SMS) provenientes deste contacto. A aplica&ccedil;&atilde;o n&atilde;o adiciona o n&uacute;mero do contacto que originou a chamada (ou a mensagem SMS) a nenhuma das listas. </p>
<p class="bodytext">Ao receber nova chamada (ou mensagem SMS) deste contacto, a aplica&ccedil;&atilde;o solicita a selec&ccedil;&atilde;o de uma ac&ccedil;&atilde;o a aplicar ao receber a chamada ou mensagem.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Todos os direitos reservados.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.pt" class="grey" target="blank" alt="To Kaspersky Lab website">www.kaspersky.pt</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
