<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Defini&ccedil;&otilde;es de Antiv&iacute;rus </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60226')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Defini&ccedil;&otilde;es de Antiv&iacute;rus</h1>
<p class="bodytext">O Antiv&iacute;rus protege o seu dispositivo contra v&iacute;rus e outros softwares maliciosos. O Antiv&iacute;rus inclui os componentes seguintes: protec&ccedil;&atilde;o, verifica&ccedil;&atilde;o e actualiza&ccedil;&atilde;o. </p>
<p class="bodytext">A Protec&ccedil;&atilde;o fica activada quando o sistema operativo inicia e encontra-se sempre na mem&oacute;ria do dispositivo. A Protec&ccedil;&atilde;o impede, em tempo real, que o dispositivo seja infectado: verifica todos os ficheiros abertos, guardados e executados em todas as novas aplica&ccedil;&otilde;es.</p>
<p class="bodytext">A verifica&ccedil;&atilde;o &eacute; iniciada a pedido para detectar e eliminar amea&ccedil;as no dispositivo (tais como ficheiros infectados quando s&atilde;o abertos, ficheiros n&atilde;o abertos e ficheiros instalados em arquivos). O Kaspersky Mobile Security permite efectuar uma verifica&ccedil;&atilde;o completa ou parcial do conte&uacute;do do dispositivo. Pode optar por verificar todo o sistema de ficheiros do dispositivo, o conte&uacute;do da mem&oacute;ria interna ou uma pasta espec&iacute;fica.</p>
<p class="bodytext">As actualiza&ccedil;&otilde;es das bases de dados de antiv&iacute;rus do Kaspersky Mobile Security e da vers&atilde;o da aplica&ccedil;&atilde;o (doravante, &quot;actualiza&ccedil;&otilde;es&quot;) garantem que a protec&ccedil;&atilde;o do dispositivo se mant&eacute;m actualizada. </p>
<p class="bodytext">O Kaspersky Mobile Security utiliza as bases de dados de antiv&iacute;rus para pesquisar software malicioso. As bases de dados de antiv&iacute;rus da aplica&ccedil;&atilde;o cont&ecirc;m descri&ccedil;&otilde;es de todos os softwares maliciosos actualmente conhecidos e m&eacute;todos para o tratamento dos mesmos, bem como descri&ccedil;&otilde;es de outros objectos maliciosos indesejados. Por este motivo, &eacute; altamente recomend&aacute;vel actualizar as bases de dados de antiv&iacute;rus regularmente. Se tiverem passado mais de 15 dias desde a &uacute;ltima actualiza&ccedil;&atilde;o, as bases de dados ser&atilde;o consideradas desactualizadas. A Protec&ccedil;&atilde;o ser&aacute;, ent&atilde;o, menos fi&aacute;vel.</p>
<p class="bodytext">Para al&eacute;m das bases de dados de antiv&iacute;rus, o Kaspersky Mobile Security permite actualizar a vers&atilde;o da aplica&ccedil;&atilde;o. As actualiza&ccedil;&otilde;es da vers&atilde;o da aplica&ccedil;&atilde;o removem vulnerabilidades do Kaspersky Mobile Security e adicionam novas fun&ccedil;&otilde;es ou melhoram as fun&ccedil;&otilde;es existentes. </p>
<p class="warningbody">As actualiza&ccedil;&otilde;es regulares requerem uma licen&ccedil;a activa para utilizar a aplica&ccedil;&atilde;o. Se a licen&ccedil;a tiver expirado, n&atilde;o ser&aacute; poss&iacute;vel efectuar as actualiza&ccedil;&otilde;es. </p>
<p class="bodytext">O Kaspersky Mobile Security executa actualiza&ccedil;&otilde;es a partir dos servidores de actualiza&ccedil;&atilde;o da Kaspersky Lab (sites especiais que cont&ecirc;m actualiza&ccedil;&otilde;es para todos os produtos da Kaspersky Lab).</p>
<p class="settingdescr"><a id="h60267" class="expandingblocktemplate" title="Anti-Virus:additional_(avother)_Protection" href="javascript:toggleBlock('60267')" target="_self">Modo de protec&ccedil;&atilde;o</a></p>
<div id="d60267" class="expandingblock" style="display:none"><p class="bodytext">A Protec&ccedil;&atilde;o fica activada quando o sistema operativo inicia e encontra-se sempre na mem&oacute;ria do dispositivo. A Protec&ccedil;&atilde;o permite verificar todos os ficheiros que s&atilde;o abertos, guardados e iniciados, bem como todas as aplica&ccedil;&otilde;es instaladas.</p>
<p class="settingname">Modo de protec&ccedil;&atilde;o</p>
<p class="bodytext">O modo utilizado pela Protec&ccedil;&atilde;o para registar altera&ccedil;&otilde;es no sistema de ficheiros, em modo de segundo plano, e verificar a exist&ecirc;ncia de objectos maliciosos neste sistema. Est&atilde;o dispon&iacute;veis os seguintes modos:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Expandido</span>. A Protec&ccedil;&atilde;o verifica a presenta de objectos maliciosos quando qualquer ac&ccedil;&atilde;o &eacute; aplicada aos mesmos (por exemplo, ao abrir, executar, copiar, guardar, mover ou modificar). A Protec&ccedil;&atilde;o verifica as novas aplica&ccedil;&otilde;es logo depois de estas terem sido instaladas.</li><li class="listbullet1"><span class="buttonscharacter">Recomendado</span>. A Protec&ccedil;&atilde;o verifica a presen&ccedil;a de objectos maliciosos apenas nos novos programas instalados e n&atilde;o verifica outros ficheiros ou ac&ccedil;&otilde;es associadas aos mesmos. A Protec&ccedil;&atilde;o verifica os novos programas logo ap&oacute;s estes terem sido instalados.</li><li class="listbullet1"><span class="buttonscharacter">Desactivado</span>. A Protec&ccedil;&atilde;o est&aacute; desactivada.<p class="listcontinue1">&Eacute; poss&iacute;vel desactivar temporariamente a Protec&ccedil;&atilde;o para reduzir a carga no dispositivo ao carregar v&aacute;rias tarefas ao mesmo tempo. </p>
<p class="warningcontinue1">Os especialistas da Kaspersky Lab n&atilde;o recomendam desactivar a Protec&ccedil;&atilde;o, dado que isto poderia resultar na infec&ccedil;&atilde;o do computador e na perda de dados.</p>
<p class="listcontinue1">Se a Protec&ccedil;&atilde;o estiver desactivada, isso n&atilde;o ir&aacute; afectar a execu&ccedil;&atilde;o de outras tarefas do Antiv&iacute;rus, como a verifica&ccedil;&atilde;o da exist&ecirc;ncia de v&iacute;rus no sistema de ficheiros ou a actualiza&ccedil;&atilde;o das bases de dados de antiv&iacute;rus da aplica&ccedil;&atilde;o.</p>
</li></ul></div><p class="settingdescr"><a id="h61063" class="expandingblocktemplate" title="" href="javascript:toggleBlock('61063')" target="_self">Cloud Security Scan</a></p>
<div id="d61063" class="expandingblock" style="display:none"><p class="bodytext">Existe uma verifica&ccedil;&atilde;o adicional para aplica&ccedil;&otilde;es recentemente instaladas, a partir do servi&ccedil;o cloud da Kaspersky Security Network (um servi&ccedil;o online especial da Kaspersky Lab que cont&eacute;m informa&ccedil;&otilde;es sobre a fiabilidade de ficheiros, aplica&ccedil;&otilde;es e recursos da Internet). A verifica&ccedil;&atilde;o atrav&eacute;s do servi&ccedil;o cloud ajuda-o a proteger os dados de amea&ccedil;as novas e desconhecidas.</p>
<p class="bodytext">Se a caixa for assinalada, o&nbsp;Kaspersky Mobile Security ir&aacute; executar verifica&ccedil;&otilde;es adicionais das aplica&ccedil;&otilde;es recentemente instaladas antes de estas serem iniciadas pela primeira vez, atrav&eacute;s do servi&ccedil;o cloud da Kaspersky Security Network. Se a caixa estiver desmarcada, o Kaspersky Mobile Security n&atilde;o ir&aacute; executar as verifica&ccedil;&otilde;es adicionais.</p>
<p class="bodytext">Esta defini&ccedil;&atilde;o est&aacute; dispon&iacute;vel se o <span class="buttonscharacter">modo de Protec&ccedil;&atilde;o</span><span class="bodytextcharacter"> estiver definido para </span><span class="buttonscharacter">Recomendado</span><span class="bodytextcharacter"> ou</span><span class="buttonscharacter"> Expandido</span>.</p>
</div><p class="settingdescr"><a id="h61716" class="expandingblocktemplate" title="" href="javascript:toggleBlock('61716')" target="_self">Adware, auto-dialers e outros</a>&nbsp;</p>
<div id="d61716" class="expandingblock" style="display:none"><p class="bodytext">Foi adicionada a fun&ccedil;&atilde;o de detec&ccedil;&atilde;o de adware e de outras aplica&ccedil;&otilde;es que podem danificar o seu dispositivo. Esta categoria inclui as aplica&ccedil;&otilde;es que tentam aceder aos dados pessoais, enviar mensagens SMS ou obter as coordenadas de localiza&ccedil;&atilde;o.</p>
<p class="bodytext">Se a caixa de verifica&ccedil;&atilde;o estiver seleccionada, o Kaspersky Mobile Security detecta tais aplica&ccedil;&otilde;es e alerta o utilizador quanto estas s&atilde;o detectadas. Se a caixa de verifica&ccedil;&atilde;o estiver desmarcada, o Kaspersky Mobile Security ignora as aplica&ccedil;&otilde;es nesta categoria.</p>
</div><p class="settingdescr"><a id="h61065" class="expandingblocktemplate" title="" href="javascript:toggleBlock('61065')" target="_self">Defini&ccedil;&otilde;es de componentes</a></p>
<div id="d61065" class="expandingblock" style="display:none"><p class="bodytext">Pode configurar cada componente do Antiv&iacute;rus individualmente.</p>
<p class="settingname">Defini&ccedil;&otilde;es de protec&ccedil;&atilde;o</p>
<p class="bodytext">Pode seleccionar os tipos de ficheiros nos quais a aplica&ccedil;&atilde;o verifica a exist&ecirc;ncia de objectos maliciosos, bem como especificar a ac&ccedil;&atilde;o que ser&aacute; efectuada pela aplica&ccedil;&atilde;o, nos ficheiros em que foram detectadas amea&ccedil;as.</p>
<p class="settingname">Defini&ccedil;&otilde;es de verifica&ccedil;&atilde;o.</p>
<p class="bodytext">Pode especificar os tipos de ficheiros que t&ecirc;m de ser verificados. Adicionalmente, pode definir uma ac&ccedil;&atilde;o a aplicar a objectos malicioso (por exemplo, desinfectar, ou eliminar), e configurar verifica&ccedil;&otilde;es agendadas autom&aacute;ticas.</p>
<p class="settingname">Defini&ccedil;&otilde;es de actualiza&ccedil;&atilde;o</p>
<p class="bodytext">Pode configurar actualiza&ccedil;&otilde;es agendadas autom&aacute;ticas.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Todos os direitos reservados.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.pt" class="grey" target="blank" alt="To Kaspersky Lab website">www.kaspersky.pt</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
