<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> &Acirc;mbito de verifica&ccedil;&atilde;o </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60227')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">&Acirc;mbito de verifica&ccedil;&atilde;o</h1>
<p class="bodytext">Pode seleccionar os tipos de ficheiros em que a aplica&ccedil;&atilde;o ir&aacute; verificar a exist&ecirc;ncia de objectos maliciosos. </p>
<p class="bodytext">Ao seleccionar os tipos de ficheiros que devem ser verificados, tenham em considera&ccedil;&atilde;o o seguinte:</p>
<ul class="listbullet1"><li class="listbullet1">&Eacute; poss&iacute;vel detectar c&oacute;digo malicioso em todos os tipos de ficheiros, mas na maior parte dos casos este tipo de amea&ccedil;a est&aacute; contida em ficheiros execut&aacute;veis (por exemplo, ficheiros APK). </li><li class="listbullet1">Os objectos maliciosos podem estar ocultos nos arquivos. Para que seja poss&iacute;vel detectar c&oacute;digo malicioso em arquivos, a aplica&ccedil;&atilde;o tem de descompact&aacute;-los, o que poder&aacute; reduzir a velocidade da verifica&ccedil;&atilde;o do dispositivo.</li></ul><p class="bodyspacer"></p>
<p class="settingdescr"><a id="h60284" class="expandingblocktemplate" title="&Acirc;mbito de verifica&ccedil;&atilde;o" href="javascript:toggleBlock('60284')" target="_self">Tipos de ficheiros a verificar</a></p>
<div id="d60284" class="expandingblock" style="display:none"><p class="bodytext">A selec&ccedil;&atilde;o dos ficheiros que ser&atilde;o analisados durante uma verifica&ccedil;&atilde;o completa do sistema de ficheiros do dispositivo. Pode optar por verificar os seguintes tipos de ficheiros:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Todos os ficheiros</span>: a aplica&ccedil;&atilde;o verifica todos os tipos de ficheiros (por exemplo, m&uacute;sica, texto, ficheiros do sistema e execut&aacute;veis). Esta &eacute; a configura&ccedil;&atilde;o predefinida.</li><li class="listbullet1"><span class="buttonscharacter">Apenas execut&aacute;veis</span>: a aplica&ccedil;&atilde;o verifica apenas os ficheiros execut&aacute;veis (programas e instaladores) como, por exemplo, ficheiros APK e n&atilde;o verifica outros ficheiros. Se seleccionar esta op&ccedil;&atilde;o, a verifica&ccedil;&atilde;o do dispositivo &eacute; mais r&aacute;pida.<p class="spacer"></p>
</li></ul></div><p class="settingdescr"><a id="h60285" class="expandingblocktemplate" title="&Acirc;mbito de verifica&ccedil;&atilde;o" href="javascript:toggleBlock('60285')" target="_self">Verificar arquivos</a></p>
<div id="d60285" class="expandingblock" style="display:none"><p class="bodytext">Activa/desactiva a verifica&ccedil;&atilde;o da exist&ecirc;ncia de c&oacute;digo malicioso no conte&uacute;do do dispositivo. O programa verifica os seguintes formatos de arquivos: ZIP, JAR, JAD, SIS, SISX, CAB, e APK. O programa analisa os formatos de arquivo utilizados em Android e outros sistemas operativos m&oacute;veis. Por exemplo, isto permite verificar um cart&atilde;o de mem&oacute;ria que seja utilizado em v&aacute;rios dispositivos.</p>
<p class="bodytext">Para verificar arquivos, o programa ir&aacute; descompact&aacute;-los. Tal pode reduzir significativamente a velocidade da verifica&ccedil;&atilde;o do dispositivo.</p>
<p class="bodytext">Se desactivou a verifica&ccedil;&atilde;o de arquivos e activou a verifica&ccedil;&atilde;o de apenas programas ou instaladores (ficheiros execut&aacute;veis), o Kaspersky Mobile Security verifica apenas os ficheiros execut&aacute;veis de acordo com as defini&ccedil;&otilde;es configuradas. Se estes estiverem comprimidos em arquivos (tais como arquivos ZIP), a aplica&ccedil;&atilde;o ignora os mesmos.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Todos os direitos reservados.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.pt" class="grey" target="blank" alt="To Kaspersky Lab website">www.kaspersky.pt</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
