<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Kaspersky Mobile Security </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60235')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Kaspersky Mobile Security</h1>
<p class="settingdescr"><a id="h60399" class="expandingblocktemplate" title="Kaspersky Mobile Security" href="javascript:toggleBlock('60399')" target="_self">Antiv&iacute;rus</a></p>
<div id="d60399" class="expandingblock" style="display:none"><p class="bodytext">O Antiv&iacute;rus permite detectar e neutralizar amea&ccedil;as existentes no dispositivo, atrav&eacute;s das bases de dados de antiv&iacute;rus da aplica&ccedil;&atilde;o e, adicionalmente, do servi&ccedil;o cloud da Kaspersky Security Network. O Antiv&iacute;rus inclui os componentes seguintes: protec&ccedil;&atilde;o, verifica&ccedil;&atilde;o e actualiza&ccedil;&atilde;o.</p>
<p class="bodytext">A Protec&ccedil;&atilde;o detecta amea&ccedil;as nos ficheiros abertos, verifica as novas aplica&ccedil;&otilde;es e impede a infec&ccedil;&atilde;o do dispositivo em tempo real. </p>
<p class="bodytext">A Verifica&ccedil;&atilde;o efectua verifica&ccedil;&otilde;es a pedido de todo o sistema de ficheiros, da mem&oacute;ria do sistema ou pastas. A Verifica&ccedil;&atilde;o Completa verifica a presen&ccedil;a de objectos maliciosos em todo o sistema de ficheiros; a Verifica&ccedil;&atilde;o de pastas verifica uma pasta espec&iacute;fica. A Verifica&ccedil;&atilde;o Completa e a Verifica&ccedil;&atilde;o de pastas detectam amea&ccedil;as nos ficheiros instalados mas que ainda n&atilde;o foram abertos, bem como amea&ccedil;as nos ficheiros abertos. A Verifica&ccedil;&atilde;o da mem&oacute;ria detecta amea&ccedil;as apenas nos ficheiros actualmente abertos.</p>
<p class="bodytext">A Actualiza&ccedil;&atilde;o permite transferir novas bases de dados de antiv&iacute;rus e novas vers&otilde;es da aplica&ccedil;&atilde;o.</p>
<p class="introheading">Tarefas padr&atilde;o:</p>
<p class="settingdescr"><a id="h56062" class="expandingblocktemplate" title="Variant 6_Anti-Virus" href="javascript:toggleBlock('56062')" target="_self">Verifica&ccedil;&atilde;o completa do sistema de ficheiros do dispositivo</a></p>
<div id="d56062" class="expandingblock" style="display:none"><p class="bodytext">Na janela principal do Kaspersky Mobile Security, prima <span class="buttonscharacter">Antiv&iacute;rus</span> &gt; <span class="buttonscharacter">Verifica&ccedil;&atilde;o</span> &gt; <span class="buttonscharacter">Verifica&ccedil;&atilde;o completa</span>.</p>
</div><p class="settingdescr"><a id="h56063" class="expandingblocktemplate" title="Variant 6_Anti-Virus" href="javascript:toggleBlock('56063')" target="_self">Verifica&ccedil;&atilde;o de pasta</a></p>
<div id="d56063" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Na janela principal do Kaspersky Mobile Security, prima <span class="buttonscharacter">Antiv&iacute;rus</span> &gt; <span class="buttonscharacter">Verifica&ccedil;&atilde;o</span> &gt; <span class="buttonscharacter">Verifica&ccedil;&atilde;o de pasta</span>.</li><li class="listnumber1">Seleccione a pasta a verificar.</li></ol></div><p class="settingdescr"><a id="h56064" class="expandingblocktemplate" title="Variant 6_Anti-Virus" href="javascript:toggleBlock('56064')" target="_self">Verifica&ccedil;&atilde;o da mem&oacute;ria</a></p>
<div id="d56064" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Na janela principal do Kaspersky Mobile Security, prima <span class="buttonscharacter">Antiv&iacute;rus </span>&gt; <span class="buttonscharacter">Verifica&ccedil;&atilde;o</span> &gt; <span class="buttonscharacter">Verifica&ccedil;&atilde;o da mem&oacute;ria</span>.</li></ol></div><p class="settingdescr"><a id="h60943" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60943')" target="_self">Alterar o modo de Protec&ccedil;&atilde;o</a></p>
<div id="d60943" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Na janela principal do Kaspersky Mobile Security, clique em <span class="buttonscharacter">Antiv&iacute;rus</span> &gt; <span class="buttonscharacter">Configura&ccedil;&otilde;es</span>.</li><li class="listnumber1">Seleccione o Modo de protec&ccedil;&atilde;o. Para tal, seleccione um valor para a configura&ccedil;&atilde;o <span class="buttonscharacter">Modo de protec&ccedil;&atilde;o</span>.</li></ol></div><p class="settingdescr"><a id="h60945" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60945')" target="_self">Verifica&ccedil;&otilde;es agendadas</a></p>
<div id="d60945" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Na janela principal do Kaspersky Mobile Security, clique em <span class="buttonscharacter">Antiv&iacute;rus</span> &gt; <span class="buttonscharacter">Configura&ccedil;&otilde;es</span> &gt; <span class="buttonscharacter">Defini&ccedil;&otilde;es de verifica&ccedil;&atilde;o</span>.</li><li class="listnumber1">Seleccione a frequ&ecirc;ncia do in&iacute;cio das verifica&ccedil;&otilde;es. Para tal, seleccione um valor para a configura&ccedil;&atilde;o <span class="buttonscharacter">Agendamento</span>.</li><li class="listnumber1">Seleccione uma dia e uma hora para iniciar as verifica&ccedil;&otilde;es. Para o fazer, seleccione os valores para as defini&ccedil;&otilde;es <span class="buttonscharacter">Dia de in&iacute;cio</span> e <span class="buttonscharacter">Hora de in&iacute;cio</span>.</li></ol></div><p class="settingdescr"><a id="h60947" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60947')" target="_self">Actualiza&ccedil;&otilde;es da base de dados de antiv&iacute;rus e da vers&atilde;o</a></p>
<div id="d60947" class="expandingblock" style="display:none"><p class="bodytext">Na janela principal do Kaspersky Mobile Security, clique em <span class="buttonscharacter">Antiv&iacute;rus </span>&gt; <span class="buttonscharacter">Actualiza&ccedil;&atilde;o</span>.</p>
</div><p class="settingdescr"><a id="h60949" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60949')" target="_self">Actualiza&ccedil;&otilde;es agendadas da base de dados e da vers&atilde;o</a></p>
<div id="d60949" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Na janela principal do Kaspersky Mobile Security, clique em <span class="buttonscharacter">Antiv&iacute;rus </span>&gt; <span class="buttonscharacter">Configura&ccedil;&otilde;es</span> &gt; <span class="buttonscharacter">Defini&ccedil;&otilde;es de actualiza&ccedil;&atilde;o</span>.</li><li class="listnumber1">Seleccione a frequ&ecirc;ncia do in&iacute;cio das actualiza&ccedil;&otilde;es. Para tal, seleccione um valor para a configura&ccedil;&atilde;o <span class="buttonscharacter">Agendamento</span>.</li><li class="listnumber1">Seleccione uma dia e uma hora para iniciar as actualiza&ccedil;&otilde;es. Para o fazer, seleccione os valores para as defini&ccedil;&otilde;es <span class="buttonscharacter">Dia de in&iacute;cio</span> e <span class="buttonscharacter">Hora de in&iacute;cio</span>.</li></ol></div></div><p class="settingdescr"><a id="h60401" class="expandingblocktemplate" title="Kaspersky Mobile Security" href="javascript:toggleBlock('60401')" target="_self">Protec&ccedil;&atilde;o de Privacidade</a></p>
<div id="d60401" class="expandingblock" style="display:none"><p class="bodytext">A Protec&ccedil;&atilde;o de Privacidade permite ocultar contactos confidenciais e todo o hist&oacute;rico de chamadas e mensagens SMS.</p>
<p class="bodytext">Os contactos confidenciais s&atilde;o guardados na lista <span class="buttonscharacter">Contactos a ocultar</span>. </p>
<p class="bodytext">A aplica&ccedil;&atilde;o pode ocultar as informa&ccedil;&otilde;es seguintes dos contactos confidenciais: </p>
<ul class="listbullet1"><li class="listbullet1">Entradas da lista telef&oacute;nica</li><li class="listbullet1">Mensagens SMS lidas ou reencaminhas e rascunhos de mensagens SMS</li><li class="listbullet1">Registos do hist&oacute;rico de chamadas</li><li class="listbullet1">As chamadas recebidas e as notifica&ccedil;&otilde;es sobre as novas mensagens SMS</li></ul><p class="bodytext">Quando a Protec&ccedil;&atilde;o de Privacidade est&aacute; activada, a aplica&ccedil;&atilde;o bloqueia o sinal e a notifica&ccedil;&atilde;o de recep&ccedil;&atilde;o de uma nova mensagem SMS de um n&uacute;mero confidencial e oculta a mensagem na caixa de entrada. A aplica&ccedil;&atilde;o bloqueia as chamadas recebidas de n&uacute;meros confidenciais e n&atilde;o apresenta a informa&ccedil;&atilde;o da chamada recebida no ecr&atilde;. Como resultado, o autor da chamada recebe um sinal de ocupado. Para ver as chamadas e as mensagens SMS recebidas correspondentes a um per&iacute;odo em que a Protec&ccedil;&atilde;o de Privacidade estive activada, a Protec&ccedil;&atilde;o de Privacidade deve ser desactivada. Se voltar a activar a Protec&ccedil;&atilde;o de Privacidade, as informa&ccedil;&otilde;es confidenciais s&atilde;o novamente ocultadas.</p>
<p class="bodytext">Pode activar a Protec&ccedil;&atilde;o de Privacidade a partir da aplica&ccedil;&atilde;o ou remotamente, enviando um comando de SMS a partir de outro dispositivo m&oacute;vel. Pode enviar uma mensagem SMS padr&atilde;o com um c&oacute;digo especial ou enviar uma mensagem SMS a partir do Kaspersky Mobile Security, se a aplica&ccedil;&atilde;o estiver instalada no outro dispositivo.</p>
<p class="bodytext">&Eacute; poss&iacute;vel permitir ou bloquear a execu&ccedil;&atilde;o remota das fun&ccedil;&otilde;es de Protec&ccedil;&atilde;o de Privacidade no dispositivo. Se o in&iacute;cio remoto da Protec&ccedil;&atilde;o de Privacidade estiver bloqueado, n&atilde;o &eacute; poss&iacute;vel iniciar a fun&ccedil;&atilde;o remotamente utilizando um comando de SMS.</p>
<p class="bodytext">Pode desactivar a Protec&ccedil;&atilde;o de Privacidade apenas na aplica&ccedil;&atilde;o instalada no dispositivo.</p>
<p class="spacer"></p>
<p class="introheading">Tarefas padr&atilde;o:</p>
<p class="settingdescr"><a id="h60952" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60952')" target="_self">Ocultar informa&ccedil;&otilde;es relacionadas com contactos</a></p>
<div id="d60952" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Na janela principal do Kaspersky Mobile Security, clique em <span class="buttonscharacter">Protec&ccedil;&atilde;o de Privacidade</span>.</li><li class="listnumber1">Crie uma lista de contactos para ocultar, caso n&atilde;o tenha sido criada anteriormente. A lista cont&eacute;m os contactos cujos detalhes pretende ocultar. Para tal, prima <span class="buttonscharacter">Contactos a ocultar</span>&nbsp;&gt; <span class="buttonscharacter">Adicionar</span>.</li><li class="listnumber1">Volte &agrave; janela principal do Kaspersky Mobile Security &gt; <span class="buttonscharacter">Protec&ccedil;&atilde;o de Privacidade</span> na op&ccedil;&atilde;o <span class="buttonscharacter">Ocultar informa&ccedil;&otilde;es</span> seleccione <span class="buttonscharacter">activado</span>. </li></ol></div><p class="settingdescr"><a id="h60954" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60954')" target="_self">In&iacute;cio remoto da Protec&ccedil;&atilde;o de Privacidade</a></p>
<div id="d60954" class="expandingblock" style="display:none"><p class="bodytext">Execute um dos procedimentos seguintes no outro dispositivo m&oacute;vel:</p>
<ul class="listbullet1"><li class="listbullet1">Se o outro dispositivo tiver o Kaspersky Mobile Security instalado, crie e envie um comando de SMS para o seu dispositivo.</li><li class="listbullet1">Crie e envie uma mensagem SMS com o texto <code class="programcharacter">hide:&lt;code&gt;</code>, em que <code class="programcharacter">&lt;code&gt;</code>&nbsp;corresponde ao c&oacute;digo secreto definido no seu dispositivo.</li></ul><p class="warningbody">As mensagens SMS enviadas s&atilde;o cobradas de acordo com o tarif&aacute;rio do operador m&oacute;vel do dispositivo.</p>
<p class="spacer"></p>
</div><p class="settingdescr"><a id="h60956" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60956')" target="_self">Criar uma lista de contactos a ocultar</a></p>
<div id="d60956" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Na janela principal do Kaspersky Mobile Security, prima <span class="buttonscharacter">Protec&ccedil;&atilde;o de Privacidade</span> &gt; <span class="buttonscharacter">Contactos a ocultar</span>.</li><li class="listnumber1">Efectue uma das seguintes ac&ccedil;&otilde;es:<ul class="listbullet2"><li class="listbullet2">Para adicionar um contacto a partir do livro de endere&ccedil;os do dispositivo, prima <span class="buttonscharacter">Adicionar</span>&nbsp;&gt; <span class="buttonscharacter">Contacto</span>.</li><li class="listbullet2">Para adicionar um n&uacute;mero de telefone, prima <span class="buttonscharacter">Adicionar</span>&nbsp;&gt; <span class="buttonscharacter">N.º de telefone</span>.</li></ul></li></ol></div></div><p class="settingdescr"><a id="h60402" class="expandingblocktemplate" title="Kaspersky Mobile Security" href="javascript:toggleBlock('60402')" target="_self">Anti-Roubo</a></p>
<div id="d60402" class="expandingblock" style="display:none"><p class="bodytext">O Anti-Roubo protege contra o acesso n&atilde;o autorizado &agrave;s informa&ccedil;&otilde;es armazenadas no dispositivo, para al&eacute;m de ajudar a localizar o dispositivo em caso de perda ou roubo.</p>
<p class="bodytext">O Anti-Roubo permite bloquear o dispositivo enviando comandos de SMS a partir de outro dispositivo m&oacute;vel, eliminar informa&ccedil;&otilde;es armazenadas no mesmo ou localizar o dispositivo num mapa. Para al&eacute;m disso, o Anti-Roubo permite-lhe bloquear o seu dispositivo se o cart&atilde;o SIM for substitu&iacute;do ou se o dispositivo for activado sem um cart&atilde;o SIM.</p>
<p class="bodytext">As fun&ccedil;&otilde;es de Anti-Roubo s&atilde;o iniciadas utilizando um comando de SMS especial. Pode enviar uma mensagem SMS padr&atilde;o com texto especial a partir de outro dispositivo m&oacute;vel ou, se o dispositivo tiver o Kaspersky Mobile Security instalado, enviar uma mensagem SMS a partir da aplica&ccedil;&atilde;o. Para enviar um comando de SMS, &eacute; necess&aacute;rio o c&oacute;digo secreto do Kaspersky Mobile Security instalado no seu dispositivo.</p>
<p class="bodytext">&Eacute; poss&iacute;vel permitir ou bloquear a execu&ccedil;&atilde;o remota das fun&ccedil;&otilde;es de Anti-Roubo no dispositivo. Se o in&iacute;cio remoto do Anti-Roubo estiver bloqueado, n&atilde;o &eacute; poss&iacute;vel iniciar a fun&ccedil;&atilde;o com o comando de SMS.</p>
<p class="introheading">Tarefas padr&atilde;o:</p>
<p class="settingdescr"><a id="h60962" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60962')" target="_self">Permitir bloqueio remoto do dispositivo</a></p>
<div id="d60962" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Na janela principal do Kaspersky Mobile Security, prima <span class="buttonscharacter">Anti-Roubo</span> &gt; <span class="buttonscharacter">Bloqueio do dispositivo</span>. </li><li class="listnumber1">Seleccione a caixa de verifica&ccedil;&atilde;o <span class="buttonscharacter">Activar o bloqueio do dispositivo</span>.</li><li class="listnumber1">Se necess&aacute;rio, na sec&ccedil;&atilde;o <span class="buttonscharacter">Texto quando bloqueado</span> introduza o texto que pretende apresentar no ecr&atilde; do dispositivo bloqueado.</li></ol></div><p class="settingdescr"><a id="h60963" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60963')" target="_self">Permitir a elimina&ccedil;&atilde;o remota de dados</a></p>
<div id="d60963" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">No ecr&atilde; principal do Kaspersky Mobile Security, prima <span class="buttonscharacter">Anti-Roubo</span> &gt; <span class="buttonscharacter">Limpeza de Dados</span>. </li><li class="listnumber1">Seleccione as informa&ccedil;&otilde;es a eliminar ao receber o comando remoto:<ul class="listbullet2"><li class="listbullet2">Para eliminar os dados seleccionados remotamente, seleccione primeiro a caixa de verifica&ccedil;&atilde;o <span class="buttonscharacter">Eliminar dados seleccionados</span>. Para eliminar dados pessoais (tais como contactos, mensagens SMS, e dados da agenda), seleccione a caixa de verifica&ccedil;&atilde;o <span class="buttonscharacter">Dados pessoais</span>. Para eliminar pastas remotamente, prima <span class="buttonscharacter">Adicionar pasta</span> e seleccione as pastas pretendidas.</li><li class="listbullet2">Para eliminar todos os dados remotamente e reverter o dispositivo para as predefini&ccedil;&otilde;es, seleccione a caixa de verifica&ccedil;&atilde;o <span class="buttonscharacter">Eliminar todos os dados</span>.</li></ul></li></ol></div><p class="settingdescr"><a id="h60969" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60969')" target="_self">Permitir o localizador da localiza&ccedil;&atilde;o remota</a></p>
<div id="d60969" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Na janela principal do Kaspersky Mobile Security, clique em <span class="buttonscharacter">Anti-Roubo</span> &gt; <span class="buttonscharacter">Localizar</span>. </li><li class="listnumber1">Seleccione a caixa de verifica&ccedil;&atilde;o <span class="buttonscharacter">Activar a fun&ccedil;&atilde;o Localizar</span>.</li><li class="listnumber1">Se necess&aacute;rio, especifique um endere&ccedil;o de e-mail no qual pretende receber as coordenadas do seu dispositivo.</li></ol></div><p class="settingdescr"><a id="h60970" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60970')" target="_self">Substitui&ccedil;&atilde;o do cart&atilde;o SIM</a></p>
<div id="d60970" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Na janela principal do Kaspersky Mobile Security, clique em <span class="buttonscharacter">Anti-Roubo</span> &gt; <span class="buttonscharacter">Prot. Cart&atilde;o SIM</span>. </li><li class="listnumber1">Seleccione a caixa de verifica&ccedil;&atilde;o <span class="buttonscharacter">Activar Prot. Cart&atilde;o SIM</span>.</li><li class="listnumber1">Especifique um n&uacute;mero de telefone adicional ou um endere&ccedil;o de e-mail para receber o novo n&uacute;mero de telefone por SMS ou um e-mail quando o cart&atilde;o SIM for substitu&iacute;do.</li><li class="listnumber1">Se necess&aacute;rio, seleccione a caixa de verifica&ccedil;&atilde;o <span class="buttonscharacter">Bloquear</span> para bloquear o dispositivo quando o cart&atilde;o SIM for substitu&iacute;do ou o dispositivo for ligado sem um cart&atilde;o SIM. Especifique o texto da mensagem apresentado apresentada no ecr&atilde; do dispositivo bloqueado.</li></ol></div><p class="settingdescr"><a id="h60971" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60971')" target="_self">In&iacute;cio remoto de Anti-Furto a partir de outro dispositivo</a></p>
<div id="d60971" class="expandingblock" style="display:none"><p class="bodytext">Execute um dos procedimentos seguintes no outro dispositivo m&oacute;vel:</p>
<ul class="listbullet1"><li class="listbullet1">Se o outro dispositivo tiver o Kaspersky Mobile Security instalado, crie e envie um comando de SMS para o seu dispositivo. Para criar um comando de SMS, &eacute; necess&aacute;rio o c&oacute;digo secreto do Kaspersky Mobile Security instalado no seu dispositivo.</li><li class="listbullet1">Envie uma mensagem SMS para o seu dispositivo com o texto especial seguinte:<ul class="listbullet2"><li class="listbullet2"><code class="programcharacter">lock: &lt;code&gt;&nbsp;&ndash;</code> para bloquear o dispositivo</li><li class="listbullet2"><code class="programcharacter">wipe: &lt;code&gt; &ndash;</code> para remover do dispositivo os dados pessoais seleccionados</li><li class="listbullet2"><code class="programcharacter">fullreset: &lt;code&gt; &ndash;</code> para eliminar todos os dados do dispositivo</li><li class="listbullet2"><code class="programcharacter">locate: &lt;code&gt;&nbsp;&ndash;</code> para localizar o dispositivo</li></ul><p class="listcontinue1"><code class="programcharacter">&lt;Code&gt;</code>&nbsp;&ndash; o c&oacute;digo secreto do Kaspersky Mobile Security no dispositivo.</p>
</li></ul><p class="warningbody">As mensagens SMS enviadas s&atilde;o cobradas de acordo com o tarif&aacute;rio da operadora de rede m&oacute;vel do dispositivo.</p>
</div></div><p class="settingdescr"><a id="h60403" class="expandingblocktemplate" title="Kaspersky Mobile Security" href="javascript:toggleBlock('60403')" target="_self">Filtro de Chamadas e SMS</a></p>
<div id="d60403" class="expandingblock" style="display:none"><p class="bodytext">O Filtro de Chamadas e SMS permite bloquear a recep&ccedil;&atilde;o de chamada e mensagens SMS n&atilde;o solicitadas. A aplica&ccedil;&atilde;o filtra as chamadas e as mensagens SMS com base nas listas de contactos permitidos e bloqueados e em conformidade com o modo de filtro seleccionado. </p>
<p class="introheading">Tarefas padr&atilde;o:</p>
<p class="settingdescr"><a id="h60981" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60981')" target="_self">Bloquear a recep&ccedil;&atilde;o de chamadas e mensagens SMS n&atilde;o solicitadas</a></p>
<div id="d60981" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Seleccione os contactos cujas chamadas e mensagens de SMS pretende bloquear ou permitir. Para tal, seleccione o modo de filtro. Na janela principal do Kaspersky Mobile Security, prima <span class="buttonscharacter">Filtro de Chamadas e SMS </span>&gt; <span class="buttonscharacter">Modo: &lt;current filtering mode&gt;</span>.</li><li class="listnumber1">Seleccione o valor para a defini&ccedil;&atilde;o de <span class="buttonscharacter">Modo de filtro de chamadas e SMS</span>:<ul class="listbullet2"><li class="listbullet2">Para bloquear as chamadas e as mensagens SMS apenas dos contactos bloqueados e permitir a recep&ccedil;&atilde;o de chamadas e mensagens SMS de outros contactos, seleccione <span class="buttonscharacter">Contactos bloqueados</span>.</li><li class="listbullet2">Para bloquear as chamadas e as mensagens SMS de todos os contactos bloqueados e permitir a recep&ccedil;&atilde;o de chamadas e mensagens SMS apenas dos contactos permitidos, seleccione <span class="buttonscharacter">Contactos permitidos</span>.</li><li class="listbullet2">Para bloquear as chamadas e as mensagens SMS dos contactos bloqueados e permitir a recep&ccedil;&atilde;o de chamadas e mensagens SMS dos contactos permitidos, seleccione <span class="buttonscharacter">Padr&atilde;o</span>.</li></ul></li><li class="listnumber1">Se necess&aacute;rio, pode activar defini&ccedil;&otilde;es de filtro adicionais. <p class="listcontinue1">Por exemplo, se tiver seleccionado o modo de filtro <span class="buttonscharacter">Contactos permitidos</span> ou <span class="buttonscharacter">Padr&atilde;o</span>, pode automaticamente permitir a recep&ccedil;&atilde;o de chamadas e mensagens SMS dos contactos no livro de endere&ccedil;os do dispositivo, independentemente do modo de filtro activado. Para tal, seleccione a caixa de verifica&ccedil;&atilde;o <span class="buttonscharacter">Permitir contactos</span>. </p>
<p class="listcontinue1">Se seleccionar o modo de filtro <span class="buttonscharacter">Contactos bloqueados</span> ou <span class="buttonscharacter">Padr&atilde;o</span>, pode automaticamente bloquear as mensagens SMS dos n&uacute;meros que incluem letras, independentemente do modo de filtro activado. Para tal, seleccione a caixa de verifica&ccedil;&atilde;o <span class="buttonscharacter">Bloquear N&atilde;o Num&eacute;ricos</span>.</p>
</li><li class="listnumber1">Conforme o modo seleccionado, crie a lista de contactos permitidos e bloqueados:<ul class="listbullet2"><li class="listbullet2">Para criar a lista de contactos bloqueados, aceda novamente &agrave; janela principal. Na janela principal do Kaspersky Mobile Security, seleccione <span class="buttonscharacter">Filtro de Chamadas e SMS</span> &gt; <span class="buttonscharacter">Contactos bloqueados</span>.</li><li class="listbullet2">Para criar a lista de contactos permitidos, aceda novamente &agrave; janela principal. Na janela principal do Kaspersky Mobile Security, seleccione <span class="buttonscharacter">Filtro de Chamadas e SMS</span> &gt; <span class="buttonscharacter">Contactos permitidos</span>.</li></ul></li></ol></div><p class="settingdescr"><a id="h60982" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60982')" target="_self">Adicionar um contacto &agrave; lista de contactos permitidos</a></p>
<div id="d60982" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Na janela principal do Kaspersky Mobile Security, clique em <span class="buttonscharacter">Filtro de Chamadas e SMS</span> &gt; <span class="buttonscharacter">Contactos permitidos</span>.</li><li class="listnumber1">Clique em <span class="buttonscharacter">Adicionar</span>.</li><li class="listnumber1">Seleccione os tipos de eventos que pretende receber do contacto.</li><li class="listnumber1">Introduza o n&uacute;mero de telefone do contacto relativamente ao qual pretende receber informa&ccedil;&otilde;es. Para tal, preencha o campo <span class="buttonscharacter">N&uacute;mero de telefone permitido</span>.<p class="listcontinue1">Pode adicionar um n&uacute;mero de contacto &agrave; lista de uma das formas seguintes: especifique o n&uacute;mero manualmente, no campo de introdu&ccedil;&atilde;o de dados, seleccione uma chamada do contacto na lista de chamadas, ou seleccione uma mensagem SMS do contacto na lista de mensagens SMS recebidas. Para adicionar o n&uacute;mero a partir da lista de chamadas ou mensagens, clique em <img src="file:///android_asset/as_add_button.png" alt="" height="18,2" width="18,2" vspace="0" hspace="0" align="bottom" border="0">.</p>
<p class="listcontinue1">Este n&uacute;mero deve conter apenas caracteres alfanum&eacute;ricos; pode come&ccedil;ar com um d&iacute;gito, uma letra ou com o s&iacute;mbolo &ldquo;+&rdquo;. Como n&uacute;mero, tamb&eacute;m &eacute; poss&iacute;vel utilizar as m&aacute;scaras &ldquo;*&rdquo; ou &ldquo;?&rdquo; (em que &ldquo;*&rdquo; corresponde a qualquer quantidade de s&iacute;mbolos e &ldquo;?&rdquo; a qualquer s&iacute;mbolo &uacute;nico). Por exemplo, se o n&uacute;mero *1234? for adicionado &agrave; Lista Branca, o Filtro de Chamadas e SMS permite receber chamadas ou mensagens SMS de n&uacute;meros que contenham a sequ&ecirc;ncia 1234.</p>
</li><li class="listnumber1">Se seleccionou as mensagens SMS como um tipo de evento, introduza uma express&atilde;o chave para indicar que a mensagens SMS recebida &eacute; solicitada. Para tal, preencha o campo <span class="buttonscharacter">Texto permitido</span>. O Filtro de Chamadas e SMS permite apenas mensagens SMS deste n&uacute;mero se a express&atilde;o chave estiver inclu&iacute;da e bloqueia todas as outras mensagens SMS deste n&uacute;mero.<p class="listcontinue1">Se pretender receber mensagens SMS com qualquer conte&uacute;do deste n&uacute;mero, deixe o campo <span class="buttonscharacter">Texto permitido</span> em branco.</p>
</li></ol></div><p class="settingdescr"><a id="h60983" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60983')" target="_self">Adicionar um contacto a lista de contactos bloqueados</a></p>
<div id="d60983" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Na janela principal do Kaspersky Mobile Security, clique em <span class="buttonscharacter">Filtro de Chamadas e SMS</span> &gt; <span class="buttonscharacter">Contactos bloqueados</span>.</li><li class="listnumber1">Clique em <span class="buttonscharacter">Adicionar</span>.</li><li class="listnumber1">Seleccione os tipos de eventos deste contacto que considera ser n&atilde;o solicitado (spam).</li><li class="listnumber1">Introduza o n&uacute;mero de telefone do contacto bloqueado. Para tal, preencha o campo <span class="buttonscharacter">N&uacute;mero de telefone bloqueado</span>. <p class="listcontinue1">Pode adicionar um n&uacute;mero de contacto &agrave; lista de uma das formas seguintes: especifique o n&uacute;mero manualmente, no campo de introdu&ccedil;&atilde;o de dados, seleccione uma chamada do contacto na lista de chamadas, ou seleccione uma mensagem SMS do contacto na lista de mensagens SMS recebidas. Para adicionar o n&uacute;mero a partir da lista de chamadas ou mensagens, clique em <img src="file:///android_asset/as_add_button.png" alt="" height="18,2" width="18,2" vspace="0" hspace="0" align="bottom" border="0">.</p>
<p class="listcontinue1">Este n&uacute;mero deve conter apenas caracteres alfanum&eacute;ricos; pode come&ccedil;ar com um d&iacute;gito, uma letra ou com o s&iacute;mbolo &ldquo;+&rdquo;. Como n&uacute;mero, tamb&eacute;m &eacute; poss&iacute;vel utilizar as m&aacute;scaras &ldquo;*&rdquo; ou &ldquo;?&rdquo; (em que &ldquo;*&rdquo; corresponde a qualquer quantidade de s&iacute;mbolos e &ldquo;?&rdquo; a qualquer s&iacute;mbolo &uacute;nico). Por exemplo, se o n&uacute;mero *1234? for adicionado &agrave; Lista Negra, o Filtro de Chamadas e SMS bloqueia as chamadas ou mensagens SMS de n&uacute;meros que contenham a sequ&ecirc;ncia 1234.</p>
</li><li class="listnumber1">Se seleccionou as mensagens SMS como um tipo de evento, introduza uma express&atilde;o chave para indicar que a mensagens SMS recebida n&atilde;o &eacute; solicitada. Para tal, preencha o campo <span class="buttonscharacter">Texto bloqueado</span>. O Filtro de Chamadas e SMS bloqueia apenas mensagens SMS deste n&uacute;mero se a express&atilde;o chave estiver inclu&iacute;da e permite todas as outras mensagens SMS deste n&uacute;mero.<p class="listcontinue1">Se n&atilde;o pretender receber mensagens SMS com qualquer conte&uacute;do deste n&uacute;mero, deixe o campo <span class="buttonscharacter">Texto bloqueado</span> em branco.</p>
</li></ol></div></div><p class="settingdescr"><a id="h60941" class="expandingblocktemplate" title="Kaspersky Mobile Security" href="javascript:toggleBlock('60941')" target="_self">Protec&ccedil;&atilde;o de Internet</a></p>
<div id="d60941" class="expandingblock" style="display:none"><p class="bodytext">A Protec&ccedil;&atilde;o de Internet bloqueia os websites maliciosos que distribuem c&oacute;digo malicioso e websites falsos (phishing) que podem furtar os dados confidenciais do utilizador, tais como passwords de servi&ccedil;os banc&aacute;rios online, passwords de dinheiro electr&oacute;nico e de leil&otilde;es online e aceder a contas banc&aacute;rias.</p>
<p class="bodytext">A Protec&ccedil;&atilde;o de Internet verifica os sites antes de estes serem abertos, atrav&eacute;s do servi&ccedil;o cloud da Kaspersky Security Network (um servi&ccedil;o online especial da Kaspersky Lab que cont&eacute;m informa&ccedil;&otilde;es sobre a fiabilidade de ficheiros, aplica&ccedil;&otilde;es e recursos da Internet).</p>
<p class="warningbody">A Protec&ccedil;&atilde;o de Internet verifica os sites da Internet apenas no navegador padr&atilde;o do Android e n&atilde;o os verifica noutros navegadores. </p>
<p class="bodytext">Quando activada, a Protec&ccedil;&atilde;o de Internet verifica automaticamente qual &eacute; o navegador predefinido. Se a Protec&ccedil;&atilde;o de Internet n&atilde;o suportar o navegador predefinido actual, ir&aacute; solicitar que altere para o navegador padr&atilde;o do Android.</p>
<p class="bodytext">Para assegurar que os sites s&atilde;o continuamente verificados, &eacute; recomend&aacute;vel definir o navegador padr&atilde;o do Android como navegador predefinido. </p>
<p class="bodytext">Se n&atilde;o pretender alterar o navegador predefinido actual, &eacute; necess&aacute;rio iniciar o navegador padr&atilde;o do Android para utilizar dados pessoais na rede em seguran&ccedil;a. </p>
<p class="bodytext">Inicie o navegador padr&atilde;o do Android a partir do Kaspersky Mobile Security ou do menu da aplica&ccedil;&atilde;o do dispositivo. Se a Protec&ccedil;&atilde;o de Internet estiver activada, esta fun&ccedil;&atilde;o ir&aacute; bloquear os sites falsos antes de estes serem abertos.</p>
<p class="introheading">Tarefas padr&atilde;o:</p>
<p class="settingdescr"><a id="h60988" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60988')" target="_self">Activar a Protec&ccedil;&atilde;o de Internet para verificar os sites continuamente</a></p>
<div id="d60988" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Na janela principal do Kaspersky Mobile Security, prima <span class="buttonscharacter">Protec&ccedil;&atilde;o de Internet</span>.</li><li class="listnumber1">Defina o bot&atilde;o de op&ccedil;&atilde;o <span class="buttonscharacter">Activar Protec&ccedil;&atilde;o de Internet</span> para <span class="buttonscharacter">activado</span>.</li><li class="listnumber1">Prima <span class="buttonscharacter">Alterar navegador</span> (este bot&atilde;o &eacute; apresentado se a Protec&ccedil;&atilde;o de Internet estiver activada e n&atilde;o efectuar a verifica&ccedil;&atilde;o de websites no navegador predefinido actual).</li><li class="listnumber1">Siga os passos do assistente de predefini&ccedil;&atilde;o do navegador.</li></ol></div><p class="settingdescr"><a id="h60989" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60989')" target="_self">Utilizar dados pessoais em seguran&ccedil;a</a></p>
<div id="d60989" class="expandingblock" style="display:none"><p class="bodytext">Na janela principal do Kaspersky Mobile Security, clique em <span class="buttonscharacter">Protec&ccedil;&atilde;o de Internet</span> &gt; <span class="buttonscharacter">Abrir navegador</span>.</p>
</div></div><p class="settingdescr"><a id="h60404" class="expandingblocktemplate" title="Kaspersky Mobile Security" href="javascript:toggleBlock('60404')" target="_self">Adicional</a></p>
<div id="d60404" class="expandingblock" style="display:none"><p class="bodytext">Pode executar as ac&ccedil;&otilde;es seguintes:</p>
<ul class="listbullet1"><li class="listbullet1">Configurar a recep&ccedil;&atilde;o de notifica&ccedil;&otilde;es e a apresenta&ccedil;&atilde;o de informa&ccedil;&otilde;es pela aplica&ccedil;&atilde;o ou pelo widget.</li><li class="listbullet1">Alterar o c&oacute;digo secreto.</li><li class="listbullet1">Ver relat&oacute;rios sobre o funcionamento da aplica&ccedil;&atilde;o (por exemplo, relat&oacute;rios sobre verifica&ccedil;&otilde;es efectuadas, amea&ccedil;as detectadas, mensagens SMS, chamadas ou websites bloqueados).</li><li class="listbullet1">Ver informa&ccedil;&otilde;es sobre a aplica&ccedil;&atilde;o.</li></ul><p class="bodyspacer"></p>
<p class="spacer"></p>
</li></ul></div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Todos os direitos reservados.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.pt" class="grey" target="blank" alt="To Kaspersky Lab website">www.kaspersky.pt</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
