<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Prot. Cart&atilde;o SIM </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60239')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Prot. Cart&atilde;o SIM</h1>
<p class="bodytext">A Prot. Cart&atilde;o SIM ajuda a obter o n&uacute;mero de telefone actual do cart&atilde;o SIM, caso este seja substitu&iacute;do, e bloqueia o dispositivo se o cart&atilde;o SIM for substitu&iacute;do ou se o dispositivo foi activado sem um cart&atilde;o SIM.</p>
<p class="bodytext">Pode obter o novo n&uacute;mero de telefone numa mensagem enviada para o n&uacute;mero de telefone ou o endere&ccedil;o de e-mail que especificar.</p>
<p class="attentionbody">Para enviar uma mensagem de e-mail, a aplica&ccedil;&atilde;o envia uma mensagem SMS para o n&uacute;mero dedicado do operador MTS (R&uacute;ssia). O custo de envio da mensagem SMS para o n&uacute;mero dedicado depende do tarif&aacute;rio do operador. O operador MTS (R&uacute;ssia) envia em seguida o n&uacute;mero de telefone actual para o seu e-mail.</p>
<p class="bodytext">Pode activar ou desactivar a Prot. Cart&atilde;o SIM, especificar um n&uacute;mero de telefone ou endere&ccedil;o de e-mail para receber um novo n&uacute;mero de telefone, se o cart&atilde;o SIM for substitu&iacute;do e activar o Bloqueio de Dispositivo.</p>
<p class="settingdescr"><a id="h60349" class="expandingblocktemplate" title="simwatchsettings" href="javascript:toggleBlock('60349')" target="_self">Activar Prot. Cart&atilde;o SIM</a></p>
<div id="d60349" class="expandingblock" style="display:none"><p class="bodytext">Pode permitir/bloquear as ac&ccedil;&otilde;es seleccionadas se o cart&atilde;o SIM for substitu&iacute;do ou se o dispositivo for activado sem o mesmo (por exemplo, enviar o novo n&uacute;mero de telefone por SMS ou e-mail ou bloquear o dispositivo). </p>
<p class="bodytext">Se a fun&ccedil;&atilde;o for permitida no dispositivo, a aplica&ccedil;&atilde;o efectua as ac&ccedil;&otilde;es seleccionadas, caso o cart&atilde;o SIM seja substitu&iacute;do ou se o dispositivo for activado sem o mesmo.</p>
<p class="bodytext">Se a fun&ccedil;&atilde;o estiver bloqueada no dispositivo, a aplica&ccedil;&atilde;o n&atilde;o controla as ac&ccedil;&otilde;es do cart&atilde;o SIM.</p>
</div><p class="settingdescr"><a id="h60350" class="expandingblocktemplate" title="simwatchsettings" href="javascript:toggleBlock('60350')" target="_self">Enviar novo n&uacute;mero</a></p>
<div id="d60350" class="expandingblock" style="display:none"><p class="bodytext">Pode especificar um n&uacute;mero de telefone e um endere&ccedil;o de e-mail para receber uma mensagem com o n&uacute;mero de telefone novo se o cart&atilde;o SIM for substitu&iacute;do. </p>
<p class="attentionbody">Para enviar uma mensagem de e-mail, a aplica&ccedil;&atilde;o envia uma mensagem SMS para o n&uacute;mero dedicado do operador MTS (R&uacute;ssia). O custo de envio da mensagem SMS para o n&uacute;mero dedicado depende do tarif&aacute;rio do operador. O operador MTS (R&uacute;ssia) envia em seguida o n&uacute;mero de telefone actual para o seu e-mail.</p>
<p class="settingname">N&uacute;mero de telefone</p>
<p class="bodytext">O n&uacute;mero para o qual a aplica&ccedil;&atilde;o envia uma mensagem SMS com o n&uacute;mero actual do telefone se o cart&atilde;o SIM for substitu&iacute;do. Este n&uacute;mero de telefone pode come&ccedil;ar com um d&iacute;gito ou com um &ldquo;+&rdquo; e tem de conter apenas d&iacute;gitos.</p>
<p class="settingname">Endere&ccedil;o de e-mail</p>
<p class="bodytext">O endere&ccedil;o de e-mail para o qual a aplica&ccedil;&atilde;o envia uma mensagem com o n&uacute;mero actual do telefone se o cart&atilde;o SIM for substitu&iacute;do.</p>
</div><p class="settingdescr"><a id="h60351" class="expandingblocktemplate" title="simwatchsettings" href="javascript:toggleBlock('60351')" target="_self">Bloquear o dispositivo</a></p>
<div id="d60351" class="expandingblock" style="display:none"><p class="bodytext">Pode activar o bloqueio autom&aacute;tico do dispositivo se o cart&atilde;o SIM for substitu&iacute;do ou se o dispositivo for activado sem o mesmo. </p>
<p class="settingname">Bloquear</p>
<p class="bodytext">Bloqueia o dispositivo se o cart&atilde;o SIM for substitu&iacute;do ou se o dispositivo for activado sem um cart&atilde;o SIM. Se o caixa de verifica&ccedil;&atilde;o estiver seleccionada, a aplica&ccedil;&atilde;o bloqueia o dispositivo se o cart&atilde;o SIM for substitu&iacute;do ou se o dispositivo for activado sem um cart&atilde;o SIM. Teria que ser introduzido o c&oacute;digo secreto da aplica&ccedil;&atilde;o para desbloquear o dispositivo. Se a caixa de selec&ccedil;&atilde;o n&atilde;o estiver desmarcada, a aplica&ccedil;&atilde;o n&atilde;o bloqueia o dispositivo se o cart&atilde;o SIM for substitu&iacute;do.</p>
<p class="settingname">Texto quando bloqueado</p>
<p class="bodytext">O texto apresentado no ecr&atilde; do dispositivo bloqueado. &Eacute; apresentada uma mensagem padr&atilde;o por defeito.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Todos os direitos reservados.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.pt" class="grey" target="blank" alt="To Kaspersky Lab website">www.kaspersky.pt</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
