<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Limpeza de Dados </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60242')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Limpeza de Dados</h1>
<p class="bodytext">A Limpeza de Dados permite eliminar informa&ccedil;&otilde;es do dispositivo remotamente por comandos de SMS para que os seus dados n&atilde;o sejam acedidos indevidamente. Pode eliminar informa&ccedil;&otilde;es pessoais (por exemplo, contactos, correspond&ecirc;ncia, dados da conta Google) e pastas seleccionadas ou limpar todos os dados, incluindo informa&ccedil;&otilde;es no cart&atilde;o de mem&oacute;ria.</p>
<p class="bodytext">Para eliminar dados no dispositivo, &eacute; necess&aacute;rio enviar os seguintes comandos de SMS:</p>
<ul class="listbullet1"><li class="listbullet1"><code class="programcharacter">wipe: &lt;code&gt;</code>&nbsp;&ndash; para eliminar dados espec&iacute;ficos.</li><li class="listbullet1"><code class="programcharacter">fullreset: &lt;code&gt;</code>&nbsp;&ndash; para eliminar todos os dados.</li></ul><p class="bodytext"><code class="programcharacter">&lt;Code&gt;</code>&nbsp;&ndash; o c&oacute;digo secreto do Kaspersky Mobile Security no dispositivo.</p>
<p class="warningbody">Os comandos de SMS enviados s&atilde;o cobrados de acordo com o tarif&aacute;rio do operador m&oacute;vel. </p>
<p class="bodytext">Pode activar ou desactivar a elimina&ccedil;&atilde;o remota de dados espec&iacute;ficos ou de todos os dados no seu dispositivo, e seleccionar informa&ccedil;&otilde;es espec&iacute;ficas para serem eliminadas. </p>
<p class="settingdescr"><a id="h60341" class="expandingblocktemplate" title="smscleansettings" href="javascript:toggleBlock('60341')" target="_self">Apagar dados seleccionados</a></p>
<div id="d60341" class="expandingblock" style="display:none"><p class="bodytext">Permite activar/desactivar a elimina&ccedil;&atilde;o remota de dados espec&iacute;ficos do dispositivo (por comando de SMS). Pode seleccionar informa&ccedil;&otilde;es pessoais e pastas espec&iacute;ficas para serem eliminadas.</p>
<p class="bodytext">Se a fun&ccedil;&atilde;o estiver activada no dispositivo, ao receber o comando de SMS correspondente, a aplica&ccedil;&atilde;o elimina os dados seleccionados no dispositivo e envia uma mensagem SMS de notifica&ccedil;&atilde;o. </p>
<p class="warningbody">As mensagens SMS enviadas s&atilde;o cobradas de acordo com o tarif&aacute;rio do operador m&oacute;vel. </p>
<p class="bodytext">Se a fun&ccedil;&atilde;o estiver bloqueada no dispositivo, n&atilde;o &eacute; poss&iacute;vel a aplica&ccedil;&atilde;o executar o comando de SMS para eliminar dados.</p>
</div><p class="settingdescr"><a id="h61280" class="expandingblocktemplate" title="smscleansettings" href="javascript:toggleBlock('61280')" target="_self">Apagar todos os dados</a></p>
<div id="d61280" class="expandingblock" style="display:none"><p class="bodytext">Permite activar/desactivar a elimina&ccedil;&atilde;o remota de todos os dados do dispositivo utilizando o comando de SMS <code class="programcharacter">fullreset: &lt;code&gt;</code> (em que <code class="programcharacter">&lt;code&gt;</code> corresponde ao c&oacute;digo secreto do Kaspersky Mobile Security no seu dispositivo).</p>
<p class="bodytext">Se a fun&ccedil;&atilde;o estiver activada no dispositivo, ao receber o comando de SMS correspondente, a aplica&ccedil;&atilde;o executa o mesmo e envia uma mensagem SMS de notifica&ccedil;&atilde;o.</p>
<p class="warningbody">As mensagens SMS enviadas s&atilde;o cobradas de acordo com o tarif&aacute;rio do operador m&oacute;vel. </p>
<p class="bodytext">Se a fun&ccedil;&atilde;o estiver bloqueada no dispositivo, n&atilde;o &eacute; poss&iacute;vel a aplica&ccedil;&atilde;o executar o comando de SMS para eliminar todos os dados.</p>
</div><p class="settingdescr"><a id="h60342" class="expandingblocktemplate" title="smscleansettings" href="javascript:toggleBlock('60342')" target="_self">Dados pessoais para elimina&ccedil;&atilde;o</a></p>
<div id="d60342" class="expandingblock" style="display:none"><p class="bodytext">Pode seleccionar informa&ccedil;&otilde;es espec&iacute;ficas para serem eliminadas ao receber o comando de SMS <code class="programcharacter">wipe: &lt;code&gt;</code> (em que <code class="programcharacter">&lt;code&gt;</code> corresponde ao c&oacute;digo secreto do Kaspersky Mobile Security no seu dispositivo).</p>
<p class="bodytext">Os dados espec&iacute;ficos podem ser seleccionados para elimina&ccedil;&atilde;o se a caixa de verifica&ccedil;&atilde;o <span class="buttonscharacter">Eliminar dados seleccionados</span> estiver seleccionada.</p>
<p class="settingname">Dados de identidade</p>
<p class="bodytext">Permite eliminar as entradas de Contactos e do cart&atilde;o SIM, o hist&oacute;rico de mensagens SMS, o registo de chamadas, o calend&aacute;rio, as defini&ccedil;&otilde;es da liga&ccedil;&atilde;o &agrave; Internet e as contas do utilizador (excepto contas Google) ao receber o comando de SMS <code class="programcharacter">wipe: &lt;code&gt;</code> (em que <code class="programcharacter">&lt;code&gt;</code> corresponde ao c&oacute;digo secreto do Kaspersky Mobile Security no seu dispositivo).</p>
<p class="bodytext">Se a caixa de verifica&ccedil;&atilde;o estiver seleccionada, o Kaspersky Mobile Security elimina os seus dados pessoais ao receber o comando de SMS. Se a caixa de verifica&ccedil;&atilde;o n&atilde;o estiver seleccionada, a aplica&ccedil;&atilde;o n&atilde;o elimina os dados pessoais por comando de SMS.</p>
<p class="settingname">Pastas</p>
<p class="bodytext">A lista de pastas para serem eliminadas ao receber o comando de SMS <code class="programcharacter">wipe: &lt;code&gt;</code> (em que <code class="programcharacter">&lt;code&gt;</code> corresponde ao c&oacute;digo secreto do Kaspersky Mobile Security no seu dispositivo). </p>
<p class="bodytext">Pode adicionar pastas guardadas num cart&atilde;o de mem&oacute;ria. Tamb&eacute;m pode utilizar o menu de contexto para eliminar pastas da lista.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Todos os direitos reservados.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.pt" class="grey" target="blank" alt="To Kaspersky Lab website">www.kaspersky.pt</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
