<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Localizar </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60243')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Localizar</h1>
<p class="bodytext">A fun&ccedil;&atilde;o de localiza&ccedil;&atilde;o permite utilizar o comando de SMS <code class="programcharacter">locate: &lt;code&gt;</code> para localizar o dispositivo remotamente e receber as coordenadas geogr&aacute;ficas numa mensagem SMS ou num e-mail (<code class="programcharacter">&lt;code&gt;</code>&nbsp;&eacute; o c&oacute;digo secreto do Kaspersky Mobile Security no seu dispositivo). </p>
<p class="attentionbody">Para enviar uma mensagem de e-mail, a aplica&ccedil;&atilde;o envia uma mensagem SMS para o n&uacute;mero dedicado do operador MTS (R&uacute;ssia). O custo de envio da mensagem SMS para o n&uacute;mero dedicado depende do tarif&aacute;rio do operador. O operador MTS (R&uacute;ssia) envia em seguida as coordenadas actuais para o seu e-mail.</p>
<p class="attentionbody">A mensagem SMS de resposta ser&aacute; cobrada de acordo com o tarif&aacute;rio do operador m&oacute;vel.</p>
<p class="bodytext">A aplica&ccedil;&atilde;o consegue localizar o dispositivo atrav&eacute;s de GPS nas redes m&oacute;veis.</p>
<p class="bodytext">Para fornecer posicionamento GPS, &eacute; necess&aacute;rio permitir a utiliza&ccedil;&atilde;o de GPS nas defini&ccedil;&otilde;es do dispositivo. Quando a aplica&ccedil;&atilde;o recebe um comando SMS especial, o m&oacute;dulo GPS ser&aacute; activado. Se a aplica&ccedil;&atilde;o n&atilde;o identificar as coordenadas do dispositivo utilizando o sistema GPS, ir&aacute; utilizar as redes m&oacute;veis para determinar as coordenadas.</p>
<p class="bodytext">Pode activar ou bloquear a fun&ccedil;&atilde;o de localizar o dispositivo remotamente e especificar um endere&ccedil;o de e-mail para receber as coordenadas geogr&aacute;ficas do dispositivo.</p>
<p class="settingdescr"><a id="h60354" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60354')" target="_self">Activar a fun&ccedil;&atilde;o Localizar</a></p>
<div id="d60354" class="expandingblock" style="display:none"><p class="bodytext">Permite activar/desactivar a localiza&ccedil;&atilde;o remota do dispositivo por comandos de SMS.</p>
<p class="bodytext">Se a fun&ccedil;&atilde;o estiver activada no dispositivo, ao receber o comando de SMS correspondente, a aplica&ccedil;&atilde;o envia uma resposta com as coordenadas do dispositivo por SMS para o dispositivo que enviou o comando e para o endere&ccedil;o de e-mail especificado.</p>
<p class="warningbody">As mensagens SMS enviadas s&atilde;o cobradas de acordo com o tarif&aacute;rio do operador m&oacute;vel. </p>
<p class="bodytext">Se a fun&ccedil;&atilde;o estiver bloqueada no dispositivo, n&atilde;o &eacute; poss&iacute;vel a aplica&ccedil;&atilde;o executar o comando para localizar o dispositivo.</p>
</div><p class="settingdescr"><a id="h60355" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60355')" target="_self">Enviar as coordenadas do dispositivo</a></p>
<div id="d60355" class="expandingblock" style="display:none"><p class="bodytext">Por predefini&ccedil;&atilde;o, a aplica&ccedil;&atilde;o envia as coordenadas do dispositivo numa resposta por SMS para o n&uacute;mero que enviou o comando de SMS. Adicionalmente, pode especificar um endere&ccedil;o de e-mail para receber a localiza&ccedil;&atilde;o do dispositivo.</p>
<p class="settingname">Endere&ccedil;o de e-mail</p>
<p class="bodytext">O endere&ccedil;o de e-mail para o qual a aplica&ccedil;&atilde;o envia as coordenados do seu dispositivo.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Todos os direitos reservados.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.pt" class="grey" target="blank" alt="To Kaspersky Lab website">www.kaspersky.pt</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
