<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Avanc&eacute; </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60219')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Avanc&eacute;</h1>
<p class="bodytext">Vous pouvez r&eacute;aliser les op&eacute;rations suivantes&nbsp;:</p>
<ul class="listbullet1"><li class="listbullet1">configurer la r&eacute;ception des notifications, l'affichage des astuces ou le widget&nbsp;;</li><li class="listbullet1">modifier le code secret&nbsp;;</li><li class="listbullet1">consulter les rapports sur le fonctionnement de l'application (par exemple, les rapports sur l'analyse ex&eacute;cut&eacute;e, sur les menaces d&eacute;tect&eacute;es, sur les SMS, les appels ou les sites Internet bloqu&eacute;s)&nbsp;;</li><li class="listbullet1">consulter les informations relatives &agrave; l'application.</li></ul><p class="bodyspacer"></p>
<p class="settingdescr"><a id="h60380" class="expandingblocktemplate" title="Avanc&eacute;" href="javascript:toggleBlock('60380')" target="_self">Param&egrave;tres avanc&eacute;s</a></p>
<div id="d60380" class="expandingblock" style="display:none"><p class="bodytext"><span class="buttonscharacter">Notifications</span></p>
<p class="bodytext">Activation/d&eacute;sactivation des notifications flottantes sur le fonctionnement de l'application. Ces notifications s'affichent dans la barre d'&eacute;tat. Par exemple, des notifications signalants qu'une menace a &eacute;t&eacute; d&eacute;tect&eacute;e ou que la validit&eacute; de la licence est &eacute;coul&eacute;e.</p>
<p class="bodytext"><span class="buttonscharacter">Son</span></p>
<p class="bodytext">Activation/ d&eacute;sactivation des notifications sonores sur les &eacute;v&eacute;nements survenus pendant le fonctionnement de l'application. Par exemple, l'application signale la d&eacute;tection d'une menace par un son.</p>
<p class="settingname">Astuces</p>
<p class="bodytext">Activation ou d&eacute;sactivation de l'affichage de br&egrave;ves informations sur le composant avant sa configuration.</p>
<p class="settingname">Widget logiciel</p>
<p class="bodytext">L'indicateur de couleur du gadget logiciel de l'&eacute;cran principal informe sur l'&eacute;tat de la protection de votre appareil et sur la dissimulation de vos donn&eacute;es confidentielles et il permet d'acc&eacute;der &agrave; la configuration des param&egrave;tres de l'application. </p>
<p class="bodytext">Le vert indique que le mode de protection s&eacute;lectionn&eacute; est le mode recommand&eacute; ou avanc&eacute;. Le bouclier gris signifie que la protection est d&eacute;sactiv&eacute;e. La couleur verte du fond signifie que les informations confidentielles sont masqu&eacute;es ; la couleur grise - les informations confidentielles s'affichent. Le point d'exclamation dans le triangle jaune signifie que la licence a expir&eacute;.</p>
<p class="bodytext">Vous pouvez d&eacute;cider d'afficher ou non le widget sur l'&eacute;cran principal de l'appareil.</p>
<p class="settingname">Modification du code secret</p>
<p class="bodytext">Le code secret de l'application est d&eacute;fini lors de la premi&egrave;re ex&eacute;cution de l'application et ses fonctions sont les suivantes&nbsp;:</p>
<ul class="listbullet1"><li class="listbullet1">emp&ecirc;cher l'acc&egrave;s non autoris&eacute; aux param&egrave;tres de l'application&nbsp;;</li><li class="listbullet1">lancer &agrave; distance depuis un autre appareil la fonction Antivol et la dissimulation des donn&eacute;es.</li></ul><p class="bodytext">Vous pouvez modifier le code secret.</p>
<p class="settingname">Suppression de Kaspersky Mobile Security</p>
<p class="bodytext">Pour supprimer Kaspersky Mobile Security, vous devez saisir le code secret de l'application.</p>
</div><p class="settingdescr"><a id="h60381" class="expandingblocktemplate" title="Avanc&eacute;" href="javascript:toggleBlock('60381')" target="_self">Informations g&eacute;n&eacute;rales</a></p>
<div id="d60381" class="expandingblock" style="display:none"><p class="settingname">Rapports</p>
<p class="bodytext">Les &eacute;v&eacute;nements qui surviennent pendant le fonctionnement de l'Anti-Virus, de la Protection Internet et du Filtre des appels et des SMS sont consign&eacute;s dans des rapports.</p>
<p class="bodytext">Les rapports sont regroup&eacute;s par la date et l'heure de cr&eacute;ation. Vous pouvez s&eacute;lectionner l'affichage des rapports pour un composant de l'application. Les rapports peuvent conserver un maximum de 50 entr&eacute;es. Quand le nombre d'entr&eacute;es atteint 50, les rapports plus anciens sont supprim&eacute;s et remplac&eacute;s par de nouveaux.</p>
<p class="settingname">Infos logiciel</p>
<p class="bodytext">Consultation des informations relatives &agrave; l'application, sa version, les droits de copie et l'utilisation de codes tiers.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Tous droits r&eacute;serv&eacute;s.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.com/fr" class="grey" target="blank" alt="Site de Kaspersky Lab">www.kaspersky.com/fr</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
