<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Param&egrave;tres de l'Anti-Virus </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60226')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Param&egrave;tres de l'Anti-Virus</h1>
<p class="bodytext">L'Anti-Virus prot&egrave;ge l'appareil contre les virus et les autres programmes malveillants. L'Anti-Virus reprend les composants suivants&nbsp;: protection, analyse et mise &agrave; jour. </p>
<p class="bodytext">La protection est activ&eacute;e au d&eacute;marrage du syst&egrave;me d'exploitation et se trouve en permanence dans la m&eacute;moire vive de l'appareil. La protection pr&eacute;vient l'infection de l'appareil en temps r&eacute;el : car elle permet d'analyser tous les fichiers ouverts, enregistr&eacute;s ou ex&eacute;cut&eacute;s, ainsi que les applications nouvelles.</p>
<p class="bodytext">L'application est lanc&eacute;e &agrave; la demande et permet de d&eacute;couvrir et de neutraliser les menaces sur votre appareil (il s'agit, par exemple, des fichiers qui sont ouverts, des fichiers avec des menaces dans des archives qui n'ont pas &eacute;t&eacute; ouverts ou install&eacute;s). Kaspersky Mobile Security permet de r&eacute;aliser une analyse compl&egrave;te ou partielle du contenu de l'appareil. Vous pouvez d&eacute;cider d'analyser tout le syst&egrave;me de fichiers de l'appareil, le contenu de la m&eacute;moire interne de l'appareil ou un dossier en particulier.</p>
<p class="bodytext">La mise &agrave; jour des bases antivirus et des versions de Kaspersky Mobile Security (ci-apr&egrave;s, la mise &agrave; jour) garantit l'actualit&eacute; de la protection de votre appareil. </p>
<p class="bodytext">Kaspersky Mobile Security recherche la pr&eacute;sence &eacute;ventuelle de programmes malveillants &agrave; l'aide de bases antivirus. Les bases antivirus de l'application contiennent les descriptions de tous les programmes malveillants connus &agrave; ce jour et des moyens de les neutraliser ainsi que des descriptions d'autres objets malveillants. Pour cette raison, il est vivement recommand&eacute; d'actualiser r&eacute;guli&egrave;rement les bases antivirus. Si plus de 15&nbsp;jours se sont &eacute;coul&eacute;s depuis la derni&egrave;re mise &agrave; jour, les bases antivirus de l'application sont consid&eacute;r&eacute;es comme &eacute;tant d&eacute;pass&eacute;es. Dans ce cas, la fiabilit&eacute; de la protection sera r&eacute;duite.</p>
<p class="bodytext">Outre la mise &agrave; jour des bases antivirus, Kaspersky Mobile Security permet &eacute;galement de mettre &agrave; jour l'application. Les mises &agrave; jour des versions de l'application permettent de supprimer les vuln&eacute;rabilit&eacute;s de Kaspersky Mobile Security, ajoutent de nouvelles fonctionnalit&eacute;s ou am&eacute;liorent les fonctionnalit&eacute;s existantes. </p>
<p class="warningbody">La mise &agrave; jour r&eacute;guli&egrave;re requiert une licence d'utilisation de l'application valide. Si la dur&eacute;e de validit&eacute; de la licence est &eacute;coul&eacute;e, la mise &agrave; jour est inaccessible. </p>
<p class="bodytext">Kaspersky Mobile Security r&eacute;alise la mise &agrave; jour depuis les serveurs de mises &agrave; jour de Kaspersky Lab (sites Internet sp&eacute;ciaux qui h&eacute;bergent les mises &agrave; jour pour tous les produits de Kaspersky Lab).</p>
<p class="settingdescr"><a id="h60267" class="expandingblocktemplate" title="Anti-Virus:avanc&eacute;_(avother)_Protection" href="javascript:toggleBlock('60267')" target="_self">Mode de protection</a></p>
<div id="d60267" class="expandingblock" style="display:none"><p class="bodytext">La protection est activ&eacute;e au d&eacute;marrage du syst&egrave;me d'exploitation et se trouve en permanence dans la m&eacute;moire vive de l'appareil. La Protection permet d'analyser tous les fichiers ouverts, ex&eacute;cut&eacute;s et ferm&eacute;s ainsi que les applications install&eacute;es.</p>
<p class="settingname">Mode de protection</p>
<p class="bodytext">Mode adopt&eacute; par la protection pour le suivi en arri&egrave;re plan des modifications qui se produisent dans le syst&egrave;me de fichiers et la recherche de la pr&eacute;sence &eacute;ventuelle d'objets malveillants. Les modes de fonctionnement suivants sont pr&eacute;vus&nbsp;:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Avanc&eacute;</span>. La protection recherche la pr&eacute;sence &eacute;ventuelle d'objets malveillants dans tous les fichiers dans le cadre de n'importe quelle action (par exemple, ouverture, lancement, copie, enregistrement, d&eacute;placement ou modification). La protection analyse &eacute;galement les nouvelles applications directement apr&egrave;s l'installation.</li><li class="listbullet1"><span class="buttonscharacter">Recommand&eacute;</span>. La protection recherche la pr&eacute;sence &eacute;ventuelle d'objets malveillants uniquement dans les nouvelles applications et n'analyse pas les autres fichiers ou les actions ex&eacute;cut&eacute;es sur ceux-ci. La protection analyse les nouvelles applications une fois, directement apr&egrave;s l'installation.</li><li class="listbullet1"><span class="buttonscharacter">D&eacute;sactiv&eacute;</span>. Protection d&eacute;sactiv&eacute;e.<p class="listcontinue1">Vous pouvez d&eacute;sactiver temporairement la protection afin de r&eacute;duire la charge sur l'appareil pendant l'ex&eacute;cution de plusieurs t&acirc;ches. </p>
<p class="warningcontinue1">Les sp&eacute;cialistes de Kaspersky Lab d&eacute;conseillent de d&eacute;sactiver la protection car cela pourrait entra&icirc;ner l'infection de l'appareil et la perte de donn&eacute;es.</p>
<p class="listcontinue1">La d&eacute;sactivation de la protection n'a aucune influence sur l'ex&eacute;cution d'autres t&acirc;ches de l'Anti-Virus comme l'analyse du syst&egrave;me de fichiers ou la mise &agrave; jour des bases antivirus de l'application.</p>
</li></ul></div><p class="settingdescr"><a id="h61063" class="expandingblocktemplate" title="" href="javascript:toggleBlock('61063')" target="_self">Analyse dans le Cloud</a></p>
<div id="d61063" class="expandingblock" style="display:none"><p class="bodytext">Analyse compl&eacute;mentaire des nouvelles applications avant leur premi&egrave;re ex&eacute;cution &agrave; l'aide du service Cloud de Kaspersky Security Network (service en ligne de Kaspersky Lab qui contient des informations relatives &agrave; la fiabilit&eacute; des fichiers, des applications et des ressources Internet). L'analyse &agrave; l'aide du service Cloud de contribue &agrave; la protection des donn&eacute;es contre les nouvelles menaces inconnues.</p>
<p class="bodytext">Si la case est coch&eacute;e,&nbsp;Kaspersky Mobile Security soumet les nouvelles applications &agrave; une analyse compl&eacute;mentaire avant leur premi&egrave;re ex&eacute;cution &agrave; l'aide du service dans le nuage&nbsp;Kaspersky Security Network. Si la case n'est pas coch&eacute;e, Kaspersky Mobile Security ne r&eacute;alise pas l'analyse compl&eacute;mentaire.</p>
<p class="bodytext">Le param&egrave;tre est accessible si le param&egrave;tre <span class="buttonscharacter">Mode de protection</span><span class="bodytextcharacter"> poss&egrave;de la valeur </span><span class="buttonscharacter">Recommand&eacute;e</span><span class="bodytextcharacter"> ou</span><span class="buttonscharacter"> Avanc&eacute;</span>.</p>
</div><p class="settingdescr"><a id="h61716" class="expandingblocktemplate" title="" href="javascript:toggleBlock('61716')" target="_self">Publicit&eacute;, num&eacute;roteur, ...</a>&nbsp;</p>
<div id="d61716" class="expandingblock" style="display:none"><p class="bodytext">La d&eacute;tection des logiciels publicitaires et d'autres applications qui peuvent nuire &agrave; votre appareil. Cette classe de programmes peut comprendre des applications qui notamment sollicitent des autorisations d'acc&egrave;s &agrave; vos donn&eacute;es personnelles, d'envoi de messages ou de localisation de votre appareil.</p>
<p class="bodytext">Si la case est coch&eacute;e, Kaspersky Mobile Security d&eacute;couvre et vous notifie sur la d&eacute;tection des applications de cette cat&eacute;gorie. Si la case est d&eacute;coch&eacute;e, Kaspersky Mobile Security ignore les applications de cette cat&eacute;gorie.</p>
</div><p class="settingdescr"><a id="h61065" class="expandingblocktemplate" title="" href="javascript:toggleBlock('61065')" target="_self">Configuration des composants</a></p>
<div id="d61065" class="expandingblock" style="display:none"><p class="bodytext">Vous pouvez configurer individuellement chacun des composants de l'Anti-Virus.</p>
<p class="settingname">Param&egrave;tres de la protection</p>
<p class="bodytext">Vous pouvez s&eacute;lectionner plusieurs types de fichier dans lesquels l'application recherche la pr&eacute;sence &eacute;ventuelle d'objets malveillants et d&eacute;finir l'action &agrave; ex&eacute;cuter sur les fichiers dans lesquelles l'application a d&eacute;tect&eacute; une menace.</p>
<p class="settingname">Param&egrave;tres d'analyse</p>
<p class="bodytext">Vous pouvez d&eacute;signer les types de fichier &agrave; analyser. De plus, vous pouvez d&eacute;finir l'action que doit ex&eacute;cuter l'application sur les objets malveillants (par exemple, r&eacute;parer ou supprimer) et configurer l'analyse programm&eacute;e.</p>
<p class="settingname">Param&egrave;tres de mise &agrave; jour</p>
<p class="bodytext">Vous pouvez configurer le lancement automatique planifi&eacute; de la mise &agrave; jour.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Tous droits r&eacute;serv&eacute;s.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.com/fr" class="grey" target="blank" alt="Site de Kaspersky Lab">www.kaspersky.com/fr</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
