<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Kaspersky Mobile Security </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60235')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Kaspersky Mobile Security</h1>
<p class="settingdescr"><a id="h60399" class="expandingblocktemplate" title="Kaspersky Mobile Security" href="javascript:toggleBlock('60399')" target="_self">Anti-Virus</a></p>
<div id="d60399" class="expandingblock" style="display:none"><p class="bodytext">L'Antivirus permet de d&eacute;tecter et de neutraliser les menaces sur votre appareil &agrave; l'aide des bases antivirus de l'application et du service compl&eacute;mentaire dans le nuage Kaspersky Security Network. L'Anti-Virus reprend les composants suivants&nbsp;: protection, analyse et mise &agrave; jour.</p>
<p class="bodytext">La protection permet de d&eacute;couvrir les menaces dans les fichiers ouverts, d'analyser les nouvelles applications et de pr&eacute;venir l'infection de l'appareil en temps r&eacute;el. </p>
<p class="bodytext">La fonction Protection est lanc&eacute;e &agrave; la demande pour tout le syst&egrave;me de fichiers, la m&eacute;moire vive ou les dossiers. L'analyse compl&egrave;te permet de rechercher la pr&eacute;sence &eacute;ventuelle d'objets malveillants dans tous le syst&egrave;me de fichiers de l'appareil tandis que l'analyse d'un dossier porte sur un dossier en particulier. L'analyse compl&egrave;te et l'analyse d'un dossier d&eacute;tectent les menaces dans les fichiers qui sont install&eacute;s, mais ne sont pas ouverts, ainsi que les menaces dans les fichiers qui sont actuellement ouverts. L'analyse de la m&eacute;moire permet de d&eacute;tecter les menaces uniquement dans les fichiers qui sont actuellement ouverts.</p>
<p class="bodytext">La mise &agrave; jour permet de charger les nouvelles versions des bases antivirus ou de l'application.</p>
<p class="introheading">T&acirc;ches types&nbsp;:</p>
<p class="settingdescr"><a id="h56062" class="expandingblocktemplate" title="Option 6_Antivirus" href="javascript:toggleBlock('56062')" target="_self">Analyse de l'ensemble du syst&egrave;me de fichiers de l'appareil</a></p>
<div id="d56062" class="expandingblock" style="display:none"><p class="bodytext">Dans la fen&ecirc;tre principale de Kaspersky Mobile Security, appuyez sur <span class="buttonscharacter">Anti-Virus</span> &gt; <span class="buttonscharacter">Analyse</span> &gt; <span class="buttonscharacter">Analyse compl&egrave;te</span>.</p>
</div><p class="settingdescr"><a id="h56063" class="expandingblocktemplate" title="Option 6_Antivirus" href="javascript:toggleBlock('56063')" target="_self">Analyse dossier</a></p>
<div id="d56063" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Dans la fen&ecirc;tre principale de Kaspersky Mobile Security, appuyez sur <span class="buttonscharacter">Anti-Virus</span> &gt; <span class="buttonscharacter">Analyse</span> &gt; <span class="buttonscharacter">Analyser dossier</span>.</li><li class="listnumber1">S&eacute;lectionnez le dossier &agrave; analyser</li></ol></div><p class="settingdescr"><a id="h56064" class="expandingblocktemplate" title="Option 6_Antivirus" href="javascript:toggleBlock('56064')" target="_self">Analyse de la m&eacute;moire de l'appareil</a></p>
<div id="d56064" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Dans la fen&ecirc;tre principale de Kaspersky Mobile Security, appuyez sur <span class="buttonscharacter">Anti-Virus</span> &gt; <span class="buttonscharacter">Analyse</span> &gt; <span class="buttonscharacter">Analyse de la m&eacute;moire</span>.</li></ol></div><p class="settingdescr"><a id="h60943" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60943')" target="_self">Modification du mode de protection de l'appareil</a></p>
<div id="d60943" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Dans la fen&ecirc;tre principale de Kaspersky Mobile Security, appuyez sur <span class="buttonscharacter">Anti-Virus</span> &gt; <span class="buttonscharacter">Param&egrave;tres</span>.</li><li class="listnumber1">S&eacute;lectionnez le mode de protection. Pour ce faire, attribuez une valeur au param&egrave;tre <span class="buttonscharacter">Mode de protection</span> :</li></ol></div><p class="settingdescr"><a id="h60945" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60945')" target="_self">Analyse programm&eacute;e</a></p>
<div id="d60945" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Dans la fen&ecirc;tre principale de Kaspersky Mobile Security, appuyez sur <span class="buttonscharacter">Anti-Virus</span> &gt; <span class="buttonscharacter">Param&egrave;tres</span> &gt; <span class="buttonscharacter">Analyse</span>.</li><li class="listnumber1">S&eacute;lectionnez la fr&eacute;quence de lancement de l'analyse. Pour ce faire, attribuez une valeur au param&egrave;tre <span class="buttonscharacter">Programmation</span>.</li><li class="listnumber1">S&eacute;lectionnez le jour et l'heure de lancement de l'analyse. Pour ce faire, d&eacute;finissez les valeurs des param&egrave;tres <span class="buttonscharacter">Jour d'analyse</span> et <span class="buttonscharacter">Heure d'analyse</span>.</li></ol></div><p class="settingdescr"><a id="h60947" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60947')" target="_self">Mise &agrave; jour des bases antivirus et des versions de l'application</a></p>
<div id="d60947" class="expandingblock" style="display:none"><p class="bodytext">Dans la fen&ecirc;tre principale de Kaspersky Mobile Security, appuyez sur&nbsp;<span class="buttonscharacter">Anti-Virus</span> &gt; <span class="buttonscharacter">Mise &agrave; jour</span>.</p>
</div><p class="settingdescr"><a id="h60949" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60949')" target="_self">Mise &agrave; jour programm&eacute;e des bases de l'application et des versions</a></p>
<div id="d60949" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Dans la fen&ecirc;tre principale de Kaspersky Mobile Security, appuyez sur <span class="buttonscharacter">Anti-Virus</span> &gt; <span class="buttonscharacter">Param&egrave;tres</span> &gt; <span class="buttonscharacter">Param&egrave;tres de mise &agrave; jour</span>.</li><li class="listnumber1">S&eacute;lectionnez la fr&eacute;quence de lancement de la mise &agrave; jour. Pour ce faire, s&eacute;lectionnez la valeur pour le param&egrave;tre <span class="buttonscharacter">Programmation</span>.</li><li class="listnumber1">Indiquez le jour et l'heure de lancement de la mise &agrave; jour. Pour ce faire, d&eacute;finissez les valeurs des param&egrave;tres <span class="buttonscharacter">Jour de lancement</span> et <span class="buttonscharacter">Heure de d&eacute;but</span>.</li></ol></div></div><p class="settingdescr"><a id="h60401" class="expandingblocktemplate" title="Kaspersky Mobile Security" href="javascript:toggleBlock('60401')" target="_self">Contacts personnels</a></p>
<div id="d60401" class="expandingblock" style="display:none"><p class="bodytext">Les contacts personnels permettent de masquer vos contacts personnels, ainsi que l'historique des conversations et des &eacute;changes SMS avec ces contacts.</p>
<p class="bodytext">Les contacts personnels sont conserv&eacute;s dans la liste<span class="buttonscharacter"> Contacts masqu&eacute;s</span>. </p>
<p class="bodytext">Pour les contacts personnels, l'application permet de masquer les informations suivantes&nbsp;: </p>
<ul class="listbullet1"><li class="listbullet1">les entr&eacute;es dans les contacts&nbsp;;</li><li class="listbullet1">les SMS re&ccedil;us lus, les SMS transmis et les brouillons de SMS&nbsp;;</li><li class="listbullet1">les entr&eacute;es dans le journal des appels&nbsp;;</li><li class="listbullet1">les appels entrants et les notifications relatives aux nouveaux SMS.</li></ul><p class="bodytext">Quand la dissimulation des informations est activ&eacute;e, l'application bloque le signal de r&eacute;ception d'un nouveau SMS en provenance du num&eacute;ro confidentiel et masque le message dans la lise des messages re&ccedil;us. L'applique bloque les appels entrants d'un num&eacute;ro confidentiel et l'&eacute;cran n'indiquera rien au sujet de ces appels. Dans ce cas, la personne qui appelle entendra la tonalit&eacute; &quot;occup&eacute;&quot;. Pour afficher les appels et les SMS re&ccedil;us pendant la p&eacute;riode o&ugrave; la dissimulation des informations confidentielles &eacute;tait activ&eacute;e, il faut d&eacute;sactiver la dissimulation des informations. Si vous activez &agrave; nouveau la dissimulation des informations, les informations confidentielles sont &agrave; nouveau masqu&eacute;es.</p>
<p class="bodytext">Vous pouvez activer la dissimulation des informations de l'application &agrave; distance &agrave; l'aide d'une instruction SMS envoy&eacute;e depuis un autre appareil mobile. Vous pouvez envoyer un message SMS standard avec un texte sp&eacute;cifique ou envoyer un message SMS depuis Kaspersky Mobile Security si l'application est install&eacute;e sur un autre appareil.</p>
<p class="bodytext">Vous pouvez interdire ou autoriser l'activation &agrave; distance de l'activation de la dissimulation des informations. Si l'activation &agrave; distance de la dissimulation des informations est interdite, alors la fonction ne peut &ecirc;tre lanc&eacute;e &agrave; distance via une instruction SMS.</p>
<p class="bodytext">Vous pouvez d&eacute;sactiver la dissimulation des informations uniquement pour l'application install&eacute;e sur votre appareil.</p>
<p class="spacer"></p>
<p class="introheading">T&acirc;ches types&nbsp;:</p>
<p class="settingdescr"><a id="h60952" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60952')" target="_self">Dissimulation des informations relatives aux contacts</a></p>
<div id="d60952" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Dans la fen&ecirc;tre principale de Kaspersky Mobile Security, appuyez sur <span class="buttonscharacter">Contacts personnels</span>.</li><li class="listnumber1">R&eacute;digez une liste des contacts masqu&eacute;s si vous ne l'avez pas encore r&eacute;dig&eacute;e. Cette liste reprend les contacts dont vous souhaitez masquer les informations. Pour ce faire, cliquez sur <span class="buttonscharacter">Contacts masqu&eacute;s</span>&nbsp;&gt; <span class="buttonscharacter">Ajouter</span>.</li><li class="listnumber1">Revenez &agrave; la fen&ecirc;tre principale de Kaspersky Mobile Security &gt; <span class="buttonscharacter">Contacts personnels</span> et positionnez le bouton <span class="buttonscharacter">Dissimuler les informations</span> sur <span class="buttonscharacter">activ&eacute;</span>. </li></ol></div><p class="settingdescr"><a id="h60954" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60954')" target="_self">Lancement &agrave; distance de la dissimulation des informations</a></p>
<div id="d60954" class="expandingblock" style="display:none"><p class="bodytext">Sur l'autre appareil mobile, r&eacute;alisez une des actions suivantes&nbsp;:</p>
<ul class="listbullet1"><li class="listbullet1">Si l'application Kaspersky Mobile Security est install&eacute;e sur l'autre appareil, r&eacute;digez et envoyez l'instruction &agrave; votre appareil via SMS.</li><li class="listbullet1">R&eacute;digez et envoyez &agrave; votre appareil un SMS contenant le texte <code class="programcharacter">hide:&lt;code&gt;</code>, o&ugrave;<code class="programcharacter">&lt;code&gt;</code>&nbsp;repr&eacute;sente le code secret d&eacute;fini sur votre appareil.</li></ul><p class="warningbody">Le co&ucirc;t du SMS envoy&eacute; est celui de l'op&eacute;rateur de t&eacute;l&eacute;phonie mobile de l'autre appareil mobile.</p>
<p class="spacer"></p>
</div><p class="settingdescr"><a id="h60956" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60956')" target="_self">Cr&eacute;ation d'une liste de contacts &agrave; masquer</a></p>
<div id="d60956" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Dans la fen&ecirc;tre principale de Kaspersky Mobile Security, appuyez sur <span class="buttonscharacter">Contacts personnels</span>&nbsp;&gt; <span class="buttonscharacter">Contacts masqu&eacute;s</span>.</li><li class="listnumber1">Ex&eacute;cutez une des actions suivantes&nbsp;:<ul class="listbullet2"><li class="listbullet2">Pour ajouter un contact du r&eacute;pertoire de l'appareil, appuyez sur <span class="buttonscharacter">Ajouter</span>&nbsp;&gt; <span class="buttonscharacter">Contact</span>.</li><li class="listbullet2">Pour ajouter un num&eacute;ro de t&eacute;l&eacute;phone, appuyez sur <span class="buttonscharacter">Ajouter</span>&nbsp;&gt; <span class="buttonscharacter">Num&eacute;ro de t&eacute;l&eacute;phone</span>.</li></ul></li></ol></div></div><p class="settingdescr"><a id="h60402" class="expandingblocktemplate" title="Kaspersky Mobile Security" href="javascript:toggleBlock('60402')" target="_self">Antivol</a></p>
<div id="d60402" class="expandingblock" style="display:none"><p class="bodytext">Le module Antivol prot&egrave;ge les donn&eacute;es de l'appareil contre l'acc&egrave;s non autoris&eacute; et permet de localiser l'appareil en cas de vol ou de perte de celui-ci.</p>
<p class="bodytext">A l'aide des instructions SMS envoy&eacute;es depuis l'autre appareil mobile, Antivol permet, &agrave; distance, de verrouiller l'appareil, de supprimer les informations qu'il contient ou de d&eacute;finir sa position sur une carte. De plus, l'Antivol permet &eacute;galement de verrouiller l'appareil en cas de remplacement de la carte SIM ou de mise sous tension de l'appareil sans cette celle-ci.</p>
<p class="bodytext">Les fonctions de l'Antivol sont lanc&eacute;es &agrave; l'aide d'une instruction SMS sp&eacute;ciale. Vous pouvez envoyer un SMS normal contenant un texte sp&eacute;cial depuis un autre appareil mobile ou envoyer un SMS depuis l'application, si l'autre appareil est &eacute;quip&eacute; de Kaspersky Mobile Security. Pour pouvoir envoyer les instructions SMS, vous devez conna&icirc;tre le code secret de Kaspersky Mobile Security install&eacute; sur votre appareil.</p>
<p class="bodytext">Vous pouvez interdire ou autoriser le lancement &agrave; distance des fonctionnalit&eacute;s Antivol sur votre appareil. Si le lancement des fonctionnalit&eacute;s Antivol est interdit, vous ne pouvez pas les lancer &agrave; distance &agrave; l'aide d'une instruction SMS.</p>
<p class="introheading">T&acirc;ches types&nbsp;:</p>
<p class="settingdescr"><a id="h60962" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60962')" target="_self">Activation du verrouillage &agrave; distance de l'appareil</a></p>
<div id="d60962" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Sur l&rsquo;&eacute;cran principal de Kaspersky Mobile Security, appuyez sur <span class="buttonscharacter">Antivol</span>&nbsp;&gt; <span class="buttonscharacter">Verrouillage</span>. </li><li class="listnumber1">Cochez la case&nbsp;<span class="buttonscharacter">Activer le Verrouillage</span>.</li><li class="listnumber1">Le cas &eacute;ch&eacute;ant, saisissez dans le champ <span class="buttonscharacter">Texte si verrouillage </span>le texte du message qui sera affich&eacute; sur l'&eacute;cran de l'appareil verrouill&eacute;.</li></ol></div><p class="settingdescr"><a id="h60963" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60963')" target="_self">Activation de la suppression &agrave; distance des donn&eacute;es</a></p>
<div id="d60963" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Sur l&rsquo;&eacute;cran principal de Kaspersky Mobile Security, appuyez sur <span class="buttonscharacter">Antivol</span>&nbsp;&gt; <span class="buttonscharacter">Suppression</span>. </li><li class="listnumber1">S&eacute;lectionnez les informations qui seront supprim&eacute;es apr&egrave;s la r&eacute;ception de l'instruction &agrave; distance&nbsp;:<ul class="listbullet2"><li class="listbullet2">Pour supprimer &agrave; distance les donn&eacute;es s&eacute;lectionn&eacute;es, commencez par cocher la case <span class="buttonscharacter">Suppression des donn&eacute;es s&eacute;lectionn&eacute;es</span>. Pour supprimer les donn&eacute;es personnelles (par exemple, les contacts, la correspondance SMS et le calendrier), cochez la case <span class="buttonscharacter">Donn&eacute;es personnelles</span>. Pour supprimer &agrave; distance des dossiers, appuyez sur <span class="buttonscharacter">Ajouter un dossier</span>, puis s&eacute;lectionnez les dossiers indispensables.</li><li class="listbullet2">Pour pouvoir supprimer &agrave; distance toutes les donn&eacute;es et r&eacute;tablir la configuration par d&eacute;faut de l'appareil, cochez la case <span class="buttonscharacter">Effacement Complet</span>.</li></ul></li></ol></div><p class="settingdescr"><a id="h60969" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60969')" target="_self">Autorisation de l'activation de la localisation &agrave; distance</a></p>
<div id="d60969" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Dans l&rsquo;&eacute;cran principal de Kaspersky Mobile Security, appuyez sur <span class="buttonscharacter">Antivol</span>&nbsp;&gt; <span class="buttonscharacter">Localisation</span>. </li><li class="listnumber1">Cochez la case&nbsp;<span class="buttonscharacter">Activer la Localisation</span>.</li><li class="listnumber1">Le cas &eacute;ch&eacute;ant, saisissez l'adresse de messagerie &agrave; laquelle vous souhaitez recevoir &eacute;galement les coordonn&eacute;es de votre appareil.</li></ol></div><p class="settingdescr"><a id="h60970" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60970')" target="_self">Autorisation du contr&ocirc;le du remplacement de la carte SIM</a></p>
<div id="d60970" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Sur l&rsquo;&eacute;cran principal de Kaspersky Mobile Security, appuyez sur <span class="buttonscharacter">Antivol</span>&nbsp;&gt; <span class="buttonscharacter">SIM-Surveillance</span>. </li><li class="listnumber1">Cochez la case&nbsp;<span class="buttonscharacter">Activer SIM-Surveillance</span>.</li><li class="listnumber1">Indiquez votre num&eacute;ro de t&eacute;l&eacute;phone compl&eacute;mentaire ou une adresse de messagerie pour recevoir le nouveau num&eacute;ro de t&eacute;l&eacute;phone en cas de remplacement de la carte SIM par SMS ou par courrier &eacute;lectronique.</li><li class="listnumber1">Le cas &eacute;ch&eacute;ant, cochez la case <span class="buttonscharacter">Verrouiller</span> afin de verrouiller l'appareil lors du remplacement de la carte SIM ou en cas d'utilisation de celui-ci sans la carte SIM. R&eacute;digez le texte du message qui appara&icirc;t sur l'&eacute;cran de l'appareil verrouill&eacute;.</li></ol></div><p class="settingdescr"><a id="h60971" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60971')" target="_self">Lancement &agrave; distance des fonctions d'Antivol depuis un autre appareil</a></p>
<div id="d60971" class="expandingblock" style="display:none"><p class="bodytext">Sur l'autre appareil mobile, r&eacute;alisez une des actions suivantes&nbsp;:</p>
<ul class="listbullet1"><li class="listbullet1">Si l'application Kaspersky Mobile Security est install&eacute;e sur l'autre appareil, r&eacute;digez et envoyez l'instruction &agrave; votre appareil via SMS. Pour pouvoir r&eacute;diger les instructions SMS, vous devez conna&icirc;tre le code secret de Kaspersky Mobile Security install&eacute; sur votre appareil.</li><li class="listbullet1">Envoyez &agrave; votre appareil un SMS contenant le texte suivant&nbsp;:<ul class="listbullet2"><li class="listbullet2"><code class="programcharacter">lock:&lt;code&gt;</code> pour verrouiller l'appareil&nbsp;;</li><li class="listbullet2"><code class="programcharacter">wipe:&lt;code&gt;</code> pour supprimer les donn&eacute;es personnelles s&eacute;lectionn&eacute;es de l'appareil&nbsp;;</li><li class="listbullet2"><code class="programcharacter">fullreset:&lt;code&gt;</code> pour supprimer toutes les donn&eacute;es de l'appareil&nbsp;;</li><li class="listbullet2"><code class="programcharacter">locate:&lt;code&gt;</code> pour localiser l'appareil&nbsp;;</li></ul><p class="listcontinue1"><code class="programcharacter">&lt;Code&gt;</code>&nbsp;: il s'agit du code secret de Kaspersky Mobile Security sur votre appareil.</p>
</li></ul><p class="warningbody">Le co&ucirc;t du SMS envoy&eacute; est celui de l'op&eacute;rateur de t&eacute;l&eacute;phonie mobile de l'autre appareil nomade.</p>
</div></div><p class="settingdescr"><a id="h60403" class="expandingblocktemplate" title="Kaspersky Mobile Security" href="javascript:toggleBlock('60403')" target="_self">Filtre des appels et SMS</a></p>
<div id="d60403" class="expandingblock" style="display:none"><p class="bodytext">Le Filtre des appels et SMS vous d&eacute;barrasse des SMS et des appels entrants non sollicit&eacute;s. L'application filtre les appels et les SMS sur la base des contacts autoris&eacute;s et interdits et selon le mode de filtrage s&eacute;lectionn&eacute;. </p>
<p class="introheading">T&acirc;ches types&nbsp;:</p>
<p class="settingdescr"><a id="h60981" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60981')" target="_self">Blocage des appels entrants et des SMS non sollicit&eacute;s</a></p>
<div id="d60981" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">D&eacute;finissez les contacts dont vous souhaitez bloquer les appels et SMS et les contacts dont vous souhaitez autoriser les appels et SMS. Pour ce faire, s&eacute;lectionnez le mode de filtrage. Dans la fen&ecirc;tre principale de Kaspersky Mobile Security, appuyez sur<span class="buttonscharacter"> Filtres des appels et SMS </span>&gt; <span class="buttonscharacter">Mode :</span><span class="buttonscharacter"> &lt;mode de filtrage actuel&gt;</span>.</li><li class="listnumber1">S&eacute;lectionnez la valeur pour le param&egrave;tre <span class="buttonscharacter">Filtrage des appels</span>&nbsp;:<ul class="listbullet2"><li class="listbullet2">Pour bloquer les appels et SMS uniquement en provenance des contacts interdits et autoriser tous les autres appels et SMS, s&eacute;lectionnez <span class="buttonscharacter">Contacts interdits</span>.</li><li class="listbullet2">Pour bloquer les appels et SMS en provenance de tous les contacts et autoriser uniquement les appels et SMS en provenance des contacts autoris&eacute;s, s&eacute;lectionnez <span class="buttonscharacter">Contacts autoris&eacute;s</span>.</li><li class="listbullet2">Pour bloquer les appels et SMS en provenance des contacts interdits et autoriser uniquement les appels et SMS en provenance des contacts autoris&eacute;s, s&eacute;lectionnez <span class="buttonscharacter">Standard</span>.</li></ul></li><li class="listnumber1">Activez les param&egrave;tres avanc&eacute;s de filtrage si n&eacute;cessaire. <p class="listcontinue1">Par exemple, si vous avez s&eacute;lectionn&eacute; le mode de filtrage <span class="buttonscharacter">Contacts autoris&eacute;s</span> ou <span class="buttonscharacter">Standard</span>, vous pouvez automatiquement autoriser les appels et SMS en provenance des contacts du r&eacute;pertoire de l'appareil quel que soit le mode de filtrage s&eacute;lectionn&eacute;. Pour ce faire, cochez la case <span class="buttonscharacter">Autoriser les contacts</span>. </p>
<p class="listcontinue1">Si vous avez s&eacute;lectionn&eacute; le mode de filtrage <span class="buttonscharacter">Contacts interdits</span> ou <span class="buttonscharacter">Standard</span>, vous pouvez automatiquement interdire des SMS en provenance des num&eacute;ros contenant des lettres quel que soit le mode de filtrage s&eacute;lectionn&eacute;. Pour ce faire, cochez la case <span class="buttonscharacter">Bloquer N° sans chiffres</span>.</p>
</li><li class="listnumber1">En fonction du mode s&eacute;lectionn&eacute;, r&eacute;digez une liste de contacts autoris&eacute;s et interdits&nbsp;:<ul class="listbullet2"><li class="listbullet2">Pour &eacute;tablir une liste de contacts interdits, revenez &agrave; l&rsquo;&eacute;cran principal. Dans la fen&ecirc;tre principale de Kaspersky Mobile Security&nbsp;&gt; <span class="buttonscharacter">Filtre des appels et SMS</span>&nbsp;&gt; <span class="buttonscharacter">Contacts interdits</span>.</li><li class="listbullet2">Pour &eacute;tablir une liste de contacts autoris&eacute;s, revenez &agrave; l&rsquo;&eacute;cran principal. Dans la fen&ecirc;tre principale de Kaspersky Mobile Security&nbsp;&gt; <span class="buttonscharacter">Filtre des appels et SMS</span>&nbsp;&gt; <span class="buttonscharacter">Contacts autoris&eacute;s</span>.</li></ul></li></ol></div><p class="settingdescr"><a id="h60982" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60982')" target="_self">Ajout de contacts &agrave; la liste des contacts autoris&eacute;s</a></p>
<div id="d60982" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Dans la fen&ecirc;tre principale de Kaspersky Mobile Security, appuyez sur<span class="buttonscharacter"> Filtres des appels et SMS </span>&gt; <span class="buttonscharacter">Contacts autoris&eacute;s</span>.</li><li class="listnumber1">Appuyez sur <span class="buttonscharacter">Ajouter</span>.</li><li class="listnumber1">S&eacute;lectionnez les types d'&eacute;v&eacute;nements que vous souhaitez recevoir de ce contact.</li><li class="listnumber1">S&eacute;lectionnez le num&eacute;ro du contact en provenance duquel vous souhaitez recevoir les informations. Pour ce faire, saisissez les donn&eacute;es dans le champ <span class="buttonscharacter">Num&eacute;ro de t&eacute;l&eacute;phone autoris&eacute;</span>.<p class="listcontinue1">Vous pouvez ajouter des num&eacute;ros d'une des mani&egrave;res suivantes&nbsp;: saisir manuellement le num&eacute;ro dans le champ pr&eacute;vu, s&eacute;lectionner le num&eacute;ro de l'abonn&eacute; dans la liste des appels ou s&eacute;lectionner un SMS en provenance de l'abonn&eacute; dans la liste des messages re&ccedil;us. Pour ajouter un num&eacute;ro depuis la liste des appels ou depuis la liste des messages, appuyez sur <img src="file:///android_asset/as_add_button.png" alt="" height="18,2" width="18,2" vspace="0" hspace="0" align="bottom" border="0">.</p>
<p class="listcontinue1">Le num&eacute;ro peut commencer par un chiffre, par une lettre ou par le signe &quot;+&quot; et doit contenir des chiffres et/ou des lettres Les caract&egrave;res g&eacute;n&eacute;riques &quot;*&quot; et &quot;?&quot; peuvent &eacute;galement &ecirc;tre utilis&eacute;s en guise de num&eacute;ro (o&ugrave;&quot;*&quot;&nbsp;repr&eacute;sente n'importe quelle s&eacute;rie de caract&egrave;re et &quot;?&quot;,&nbsp;n'importe quel caract&egrave;re unique). Par exemple, si le num&eacute;ro *1234? est ajout&eacute; &agrave; la liste des contacts autoris&eacute;s, le Filtre des appels et SMS accepte les appels et les SMS en provenance des num&eacute;ros o&ugrave; la s&eacute;quence 1234 est suivie de n'importe quel caract&egrave;re.</p>
</li><li class="listnumber1">Si vous avez s&eacute;lectionn&eacute; le type d'&eacute;v&eacute;nement SMS, saisissez l'expression cl&eacute; qui indiquera que le message re&ccedil;u est d&eacute;sirable. Pour ce faire, saisissez les donn&eacute;es dans le champ <span class="buttonscharacter">Texte autoris&eacute;</span>. Le Filtre des appels et SMS autorise uniquement les SMS en provenance de ce num&eacute;ro qui contiennent l'expression cl&eacute; et bloque tous les autres SMS en provenance de ce num&eacute;ro.<p class="listcontinue1">Si vous souhaitez recevoir depuis ce contact des SMS contenant n'importe quel texte, ne remplissez pas le champ <span class="buttonscharacter">Texte autoris&eacute;</span>.</p>
</li></ol></div><p class="settingdescr"><a id="h60983" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60983')" target="_self">Ajout d'un contact &agrave; la liste des contacts interdits</a></p>
<div id="d60983" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Dans la fen&ecirc;tre principale de Kaspersky Mobile Security, appuyez sur<span class="buttonscharacter"> Filtres des appels et SMS </span>&gt; <span class="buttonscharacter">Contacts interdits</span>.</li><li class="listnumber1">Appuyez sur <span class="buttonscharacter">Ajouter</span>.</li><li class="listnumber1">S&eacute;lectionnez les &eacute;v&eacute;nements en provenance de ce contact que vous consid&eacute;rerez comme ind&eacute;sirables.</li><li class="listnumber1">Saisissez le num&eacute;ro de t&eacute;l&eacute;phone du contact interdit. Pour ce faire, saisissez les donn&eacute;es dans le champ <span class="buttonscharacter">Num&eacute;ro de t&eacute;l&eacute;phone interdit</span>. <p class="listcontinue1">Vous pouvez ajouter des num&eacute;ros d'une des mani&egrave;res suivantes&nbsp;: saisir manuellement le num&eacute;ro dans le champ pr&eacute;vu, s&eacute;lectionner le num&eacute;ro de l'abonn&eacute; dans la liste des appels ou s&eacute;lectionner un SMS en provenance de l'abonn&eacute; dans la liste des messages re&ccedil;us. Pour ajouter un num&eacute;ro depuis la liste des appels ou depuis la liste des messages, appuyez sur <img src="file:///android_asset/as_add_button.png" alt="" height="18,2" width="18,2" vspace="0" hspace="0" align="bottom" border="0">.</p>
<p class="listcontinue1">Le num&eacute;ro peut commencer par un chiffre, par une lettre ou par le signe &quot;+&quot; et doit contenir des chiffres et/ou des lettres Les caract&egrave;res g&eacute;n&eacute;riques &quot;*&quot; et &quot;?&quot; peuvent &eacute;galement &ecirc;tre utilis&eacute;s en guise de num&eacute;ro (o&ugrave;&quot;*&quot;&nbsp;repr&eacute;sente n'importe quelle s&eacute;rie de caract&egrave;re et &quot;?&quot;,&nbsp;n'importe quel caract&egrave;re unique). Par exemple, si le num&eacute;ro *1234? est ajout&eacute; &agrave; la liste des contacts interdits, le Filtre des appels et SMS rejettera les appels et les SMS en provenance des num&eacute;ros o&ugrave; la s&eacute;quence 1234 est suivie de n'importe quel caract&egrave;re.</p>
</li><li class="listnumber1">Si vous avez s&eacute;lectionn&eacute; le type d'&eacute;v&eacute;nement SMS, saisissez l'expression cl&eacute; qui indiquera que le message re&ccedil;u est ind&eacute;sirable. Pour ce faire, saisissez les donn&eacute;es dans le champ <span class="buttonscharacter">Texte interdit</span>. Le Filtre des appels et SMS bloque uniquement les SMS en provenance de ce num&eacute;ro qui contiennent l'expression cl&eacute; et autorise tous les autres SMS en provenance de ce num&eacute;ro.<p class="listcontinue1">Si vous ne souhaitez pas recevoir depuis ces num&eacute;ros des SMS contenant n'importe quel texte, ne remplissez pas le champ <span class="buttonscharacter">Texte interdit</span>.</p>
</li></ol></div></div><p class="settingdescr"><a id="h60941" class="expandingblocktemplate" title="Kaspersky Mobile Security" href="javascript:toggleBlock('60941')" target="_self">Protection Internet</a></p>
<div id="d60941" class="expandingblock" style="display:none"><p class="bodytext">Le module Protection Internet bloque les sites Internet malveillants dont l'objectif est de diffuser du code malveillant ainsi que les sites de phishing dont la fonction est de voler les donn&eacute;es confidentielles des utilisateurs comme les mots de passe d'acc&egrave;s aux services de transactions bancaires en ligne, aux sites de ventes aux ench&egrave;res en ligne ou aux syst&egrave;mes de paiement et d'avoir ainsi acc&egrave;s &agrave; vos comptes financiers.</p>
<p class="bodytext">Le module Protection Internet analyse le site Internet avant son ouverture &agrave; l'aide du service Cloud de Kaspersky Security Network (service en ligne de Kaspersky Lab qui contient les informations relatives &agrave; la fiabilit&eacute; des fichiers, des applications et des ressources Internet).</p>
<p class="warningbody">La Protection Internet analyse les sites Internet uniquement dans le navigateur standard d'Android et non pas dans les autres navigateurs. </p>
<p class="bodytext">Quand le module Protection Internet est activ&eacute;, il d&eacute;termine automatiquement quel est le navigateur install&eacute; par d&eacute;faut. Si la Protection Internet n'est pas compatible avec ce navigateur, le module propose de le remplacer par le navigateur standard d'Android.</p>
<p class="bodytext">Pour garantir l'analyse permanente des sites Internet, il est conseill&eacute; d'installer le navigateur standard d'Android en tant que navigateur par d&eacute;faut. </p>
<p class="bodytext">Si vous ne souhaitez pas modifier le navigateur par d&eacute;faut actuel, il suffira de lancer le navigateur standard d'Android lorsque vous souhaitez garantir la s&eacute;curit&eacute; de vos donn&eacute;es personnelles pendant l'utilisation d'Internet. </p>
<p class="bodytext">Vous pouvez lancer le navigateur standard d'Android depuis Kaspersky Mobile Security ou depuis le menu des applications de votre appareil. Si la Protection Internet est activ&eacute;e, elle bloquera les sites de phishing avant leur ouverture.</p>
<p class="introheading">T&acirc;ches types&nbsp;:</p>
<p class="settingdescr"><a id="h60988" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60988')" target="_self">Activation de la Protection Internet pour l'analyse continue des sites Internet</a></p>
<div id="d60988" class="expandingblock" style="display:none"><ol class="listnumber1"><li class="listnumber1">Sur l&rsquo;&eacute;cran principal de Kaspersky Mobile Security, appuyez sur <span class="buttonscharacter">Protection Internet</span>.</li><li class="listnumber1">Placez le bouton <span class="buttonscharacter">Activer la Protection Internet</span> en position <span class="buttonscharacter">activ&eacute;</span>.</li><li class="listnumber1">Appuyez sur <span class="buttonscharacter">Modifier le navigateur</span> (ce bouton s'affiche si la Protection Internet est activ&eacute;e et ne v&eacute;rifie pas l'URL dans le navigateur Internet par d&eacute;faut actuel).</li><li class="listnumber1">Suivez les instructions de l'Assistant d'installation du navigateur par d&eacute;faut.</li></ol></div><p class="settingdescr"><a id="h60989" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60989')" target="_self">Utilisation s&eacute;curis&eacute;e des donn&eacute;es personnelles</a></p>
<div id="d60989" class="expandingblock" style="display:none"><p class="bodytext">Sur l&rsquo;&eacute;cran principal de Kaspersky Mobile Security, appuyez sur <span class="buttonscharacter">Protection Internet</span>&nbsp;&gt; <span class="buttonscharacter">Lancer le navigateur</span>.</p>
</div></div><p class="settingdescr"><a id="h60404" class="expandingblocktemplate" title="Kaspersky Mobile Security" href="javascript:toggleBlock('60404')" target="_self">Avanc&eacute;</a></p>
<div id="d60404" class="expandingblock" style="display:none"><p class="bodytext">Vous pouvez r&eacute;aliser les op&eacute;rations suivantes&nbsp;:</p>
<ul class="listbullet1"><li class="listbullet1">configurer la r&eacute;ception des notifications, l'affichage des astuces ou le widget&nbsp;;</li><li class="listbullet1">modifier le code secret&nbsp;;</li><li class="listbullet1">consulter les rapports sur le fonctionnement de l'application (par exemple, les rapports sur l'analyse ex&eacute;cut&eacute;e, sur les menaces d&eacute;tect&eacute;es, sur les SMS, les appels ou les sites Internet bloqu&eacute;s)&nbsp;;</li><li class="listbullet1">consulter les informations relatives &agrave; l'application.</li></ul><p class="bodyspacer"></p>
<p class="spacer"></p>
</li></ul></div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Tous droits r&eacute;serv&eacute;s.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.com/fr" class="grey" target="blank" alt="Site de Kaspersky Lab">www.kaspersky.com/fr</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
