<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> SIM-Surveillance </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60239')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">SIM-Surveillance</h1>
<p class="bodytext">SIM-Surveillance permet d'obtenir le nouveau num&eacute;ro de t&eacute;l&eacute;phone en cas de remplacement de la carte SIM et de verrouiller l'appareil en cas de remplacement de la carte SIM ou de mise sous tension de l'appareil sans cette carte.</p>
<p class="bodytext">Vous pouvez recevoir le nouveau num&eacute;ro dans un message envoy&eacute; &agrave; votre num&eacute;ro de t&eacute;l&eacute;phone ou &agrave; une adresse de messagerie &eacute;lectronique.</p>
<p class="attentionbody">L'envoi d'un message par courrier &eacute;lectronique s'op&egrave;re via l'envoi d'un SMS &agrave; un num&eacute;ro sp&eacute;cial de l'op&eacute;rateur de t&eacute;l&eacute;phonie mobile MTS (Russie). Le co&ucirc;t de l'envoi du SMS &agrave; ce num&eacute;ro d&eacute;pend des tarifs pratiqu&eacute;s par votre op&eacute;rateur. L'op&eacute;rateur MTS (Russie) enverra le nouveau num&eacute;ro de t&eacute;l&eacute;phone &agrave; votre adresse de messagerie.</p>
<p class="bodytext">Vous pouvez autoriser ou interdire le lancement de SIM-Surveillance, indiquer le num&eacute;ro de t&eacute;l&eacute;phone ou l'adresse de messagerie auquel envoyer le nouveau num&eacute;ro en cas de remplacement de la carte SIM ainsi qu'activer le verrouillage de l'appareil.</p>
<p class="settingdescr"><a id="h60349" class="expandingblocktemplate" title="simwatchsettings" href="javascript:toggleBlock('60349')" target="_self">Activer SIM-Surveillance</a></p>
<div id="d60349" class="expandingblock" style="display:none"><p class="bodytext">Autorisation/interdiction de l'ex&eacute;cution des actions s&eacute;lectionn&eacute;es en cas de remplacement de la carte SIM ou d'utilisation de l'appareil sans celle-ci (par exemple, envoyer le nouveau num&eacute;ro de t&eacute;l&eacute;phone par SMS ou par courrier &eacute;lectronique ou verrouiller l'appareil). </p>
<p class="bodytext">Si la fonction est autoris&eacute;e sur l'appareil, les actions s&eacute;lectionn&eacute;es sont ex&eacute;cut&eacute;es en cas de remplacement de la carte SIM ou d'utilisation de l'appareil sans celle-ci.</p>
<p class="bodytext">Si la fonction n'est pas autoris&eacute;e sur l'appareil, alors l'application ne surveille pas les actions impliquant la carte SIM.</p>
</div><p class="settingdescr"><a id="h60350" class="expandingblocktemplate" title="simwatchsettings" href="javascript:toggleBlock('60350')" target="_self">Envoi du nouveau num&eacute;ro</a></p>
<div id="d60350" class="expandingblock" style="display:none"><p class="bodytext">Vous pouvez d&eacute;finir le num&eacute;ro de t&eacute;l&eacute;phone et/ou l'adresse de la messagerie &eacute;lectronique pour la r&eacute;ception du message contenant le nouveau num&eacute;ro de t&eacute;l&eacute;phone en cas de remplacement de la carte SIM. </p>
<p class="attentionbody">L'envoi d'un message par courrier &eacute;lectronique s'op&egrave;re via l'envoi d'un SMS &agrave; un num&eacute;ro sp&eacute;cial de l'op&eacute;rateur de t&eacute;l&eacute;phonie mobile MTS (Russie). Le co&ucirc;t de l'envoi du SMS &agrave; ce num&eacute;ro d&eacute;pend des tarifs pratiqu&eacute;s par votre op&eacute;rateur. L'op&eacute;rateur MTS (Russie) enverra le nouveau num&eacute;ro de t&eacute;l&eacute;phone &agrave; votre adresse de messagerie.</p>
<p class="settingname">Num&eacute;ro de t&eacute;l&eacute;phone</p>
<p class="bodytext">Le num&eacute;ro destinataire du SMS contenant le nouveau num&eacute;ro de t&eacute;l&eacute;phone en cas de remplacement de la carte SIM. Ces num&eacute;ros peuvent commencer par un chiffre ou par le signe &quot;+&quot; et ne peuvent contenir que des chiffres.</p>
<p class="settingname">Adresse de messagerie.</p>
<p class="bodytext">L'adresse de messagerie pour recevoir un message contenant le nouveau num&eacute;ro de t&eacute;l&eacute;phone en cas de remplacement de la carte SIM.</p>
</div><p class="settingdescr"><a id="h60351" class="expandingblocktemplate" title="simwatchsettings" href="javascript:toggleBlock('60351')" target="_self">Verrouillage de l'appareil</a></p>
<div id="d60351" class="expandingblock" style="display:none"><p class="bodytext">Vous pouvez activer le verrouillage automatique de l'appareil en cas de remplacement de la carte SIM ou d'utilisation du t&eacute;l&eacute;phone sans celle-ci. </p>
<p class="settingname">Verrouiller</p>
<p class="bodytext">Bloque l'appareil en cas de remplacement de la carte SIM ou de mise sous tension sans cette carte. Si la case est coch&eacute;e, l'application verrouille l'appareil en cas de remplacement de la carte SIM ou d'utilisation sans celle-ci. Pour d&eacute;verrouiller l'appareil, il faudra saisir le code secret de l'application. Si cette case n'est pas coch&eacute;e, l'application ne verrouille pas l'appareil en cas de remplacement de la carte SIM.</p>
<p class="settingname">Texte si verrouillage</p>
<p class="bodytext">Le texte qui s'affiche &agrave; l'&eacute;cran de l'appareil verrouill&eacute;. Un texte standard est saisi par d&eacute;faut.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Tous droits r&eacute;serv&eacute;s.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.com/fr" class="grey" target="blank" alt="Site de Kaspersky Lab">www.kaspersky.com/fr</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
