<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Suppression </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60242')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Suppression</h1>
<p class="bodytext">La fonction Suppression permet de supprimer &agrave; distance les informations sur votre appareil via une instruction SMS afin qu'elles ne tombent pas entre de mauvaises mains. Vous pouvez supprimer les informations personnelles (par exemple, les contacts, la correspondance ou les donn&eacute;es relatives au compte utilisateur Google) ou supprimer tous les dossiers ou toutes les donn&eacute;es, y compris les donn&eacute;es de la carte m&eacute;moire.</p>
<p class="bodytext">Pour supprimer les donn&eacute;es sur votre appareil, il faut envoyer les instructions SMS suivantes&nbsp;:</p>
<ul class="listbullet1"><li class="listbullet1"><code class="programcharacter">wipe:&lt;code&gt;</code>&nbsp;: suppression de donn&eacute;es particuli&egrave;res&nbsp;;</li><li class="listbullet1"><code class="programcharacter">fullreset:&lt;code&gt;</code>&nbsp;: suppression de toutes les donn&eacute;es.</li></ul><p class="bodytext"><code class="programcharacter">&lt;Code&gt;</code>&nbsp;: il s'agit du code secret de Kaspersky Mobile Security sur votre appareil.</p>
<p class="warningbody">Le co&ucirc;t de l'envoi du SMS contenant l'instruction est d&eacute;fini par le tarif de l'op&eacute;rateur de t&eacute;l&eacute;phonie mobile de l'autre appareil nomade. </p>
<p class="bodytext">Vous pouvez autoriser ou interdire le lancement &agrave; distance de la suppression de donn&eacute;es particuli&egrave;res ou de toutes les donn&eacute;es sur l'appareil ainsi que s&eacute;lectionner les donn&eacute;es que vous souhaitez supprimer. </p>
<p class="settingdescr"><a id="h60341" class="expandingblocktemplate" title="smscleansettings" href="javascript:toggleBlock('60341')" target="_self">Effacer des donn&eacute;es</a></p>
<div id="d60341" class="expandingblock" style="display:none"><p class="bodytext">Autorise/interdit la suppression de donn&eacute;es sp&eacute;cifiques de l'appareil &agrave; distance (&agrave; l'aide d'une instruction SMS sp&eacute;ciale). Vous pouvez d&eacute;cider de supprimer les donn&eacute;es personnelles ou des dossiers en particulier.</p>
<p class="bodytext">Si la fonction est autoris&eacute;e sur l'appareil, alors elle verrouille les donn&eacute;es sp&eacute;cifiques s&eacute;lectionn&eacute;es sur l'appareil d&egrave;s la r&eacute;ception de l'instruction par SMS et confirme l'op&eacute;ration dans une r&eacute;ponse par SMS. </p>
<p class="warningbody">Le co&ucirc;t du SMS envoy&eacute; en r&eacute;ponse est celui pratiqu&eacute; par votre op&eacute;rateur de t&eacute;l&eacute;phonie mobile. </p>
<p class="bodytext">Si la fonction est interdite sur l'appareil, l'application ne peut ex&eacute;cuter l'instruction de suppression de donn&eacute;es particuli&egrave;res par SMS.</p>
</div><p class="settingdescr"><a id="h61280" class="expandingblocktemplate" title="smscleansettings" href="javascript:toggleBlock('61280')" target="_self">Effacement Complet</a></p>
<div id="d61280" class="expandingblock" style="display:none"><p class="bodytext">Autorise/interdit la suppression de toutes les donn&eacute;es de l'appareil &agrave; distance &agrave; l'aide d'une instruction SMS <code class="programcharacter">fullreset:&lt;code&gt;</code>&nbsp;(o&ugrave; <code class="programcharacter">&lt;code&gt;</code>&nbsp;repr&eacute;sente le code secret de Kaspersky Mobile Security sur votre appareil).</p>
<p class="bodytext">Si la fonction est autoris&eacute;e sur l'appareil, alors elle supprime toutes les donn&eacute;es d&egrave;s la r&eacute;ception de l'instruction par SMS et confirme l'op&eacute;ration dans une r&eacute;ponse par SMS.</p>
<p class="warningbody">Le co&ucirc;t du SMS envoy&eacute; en r&eacute;ponse est celui pratiqu&eacute; par votre op&eacute;rateur de t&eacute;l&eacute;phonie mobile. </p>
<p class="bodytext">Si la fonction est interdite sur l'appareil, l'application ne peut ex&eacute;cuter l'instruction de suppression de toutes les donn&eacute;es particuli&egrave;res par SMS.</p>
</div><p class="settingdescr"><a id="h60342" class="expandingblocktemplate" title="smscleansettings" href="javascript:toggleBlock('60342')" target="_self">Informations personnelles &agrave; supprimer</a></p>
<div id="d60342" class="expandingblock" style="display:none"><p class="bodytext">Vous pouvez s&eacute;lectionner les informations pr&eacute;cises qui seront supprim&eacute;es apr&egrave;s la r&eacute;ception de l'instruction SMS <code class="programcharacter">wipe:&lt;code&gt;</code>&nbsp;(o&ugrave; <code class="programcharacter">&lt;code&gt;</code>&nbsp;repr&eacute;sente le code secret de Kaspersky Mobile Security sur votre appareil).</p>
<p class="bodytext">La s&eacute;lection d'informations sp&eacute;cifiques est accessible si la case <span class="buttonscharacter">Suppression des donn&eacute;es s&eacute;lectionn&eacute;es</span> est coch&eacute;e.</p>
<p class="settingname">Donn&eacute;es personnelles</p>
<p class="bodytext">Suppression des entr&eacute;es dans les contacts et sur la carte SIM, toute l'historique des SMS, le journal des appels, le calendrier, les param&egrave;tres de connexion &agrave; Internet, les comptes d'utilisateurs (sauf le compte Google) apr&egrave;s l'obtention de l'instruction SMS <code class="programcharacter">wipe:&lt;code&gt;</code>&nbsp;(o&ugrave; <code class="programcharacter">&lt;code&gt;</code>&nbsp;repr&eacute;sente le code secret de Kaspersky Mobile Security sur votre appareil).</p>
<p class="bodytext">Quand la case est coch&eacute;e, l'application supprime les donn&eacute;es personnelles apr&egrave;s avoir re&ccedil;u l'instruction sp&eacute;ciale par SMS. Si la case n'est pas coch&eacute;e, l'application ne supprime pas vos donn&eacute;es personnelles en cas de r&eacute;ception d'une instruction SMS.</p>
<p class="settingname">Dossiers</p>
<p class="bodytext">La liste des dossiers qui seront supprim&eacute;s apr&egrave;s la r&eacute;ception de l'instruction SMS <code class="programcharacter">wipe:&lt;code&gt;</code>&nbsp;(o&ugrave; <code class="programcharacter">&lt;code&gt;</code>&nbsp;repr&eacute;sente le code secret de Kaspersky Mobile Security sur votre appareil). </p>
<p class="bodytext">Vous pouvez ajouter des dossiers enregistr&eacute;s sur une carte m&eacute;moire. Vous pouvez &eacute;galement supprimer les dossiers de la liste via le menu contextuel.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Tous droits r&eacute;serv&eacute;s.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.com/fr" class="grey" target="blank" alt="Site de Kaspersky Lab">www.kaspersky.com/fr</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
