<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Localisation </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60243')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Localisation</h1>
<p class="bodytext">La localisation permet de d&eacute;finir &agrave; distance la position de l'appareil en envoyant l'instruction SMS <code class="programcharacter">locate:&lt;code&gt;</code> et de recevoir les coordonn&eacute;es g&eacute;ographiques par SMS ou par courrier &eacute;lectronique (<code class="programcharacter">&lt;code&gt;</code> repr&eacute;sente le code secret de Kaspersky Mobile Security sur votre appareil). </p>
<p class="attentionbody">L'envoi d'un message par courrier &eacute;lectronique s'op&egrave;re via l'envoi d'un SMS &agrave; un num&eacute;ro sp&eacute;cial de l'op&eacute;rateur de t&eacute;l&eacute;phonie mobile MTS (Russie). Le co&ucirc;t de l'envoi du SMS &agrave; ce num&eacute;ro d&eacute;pend des tarifs pratiqu&eacute;s par votre op&eacute;rateur. L'op&eacute;rateur MTS (Russie) enverra l'emplacement actuel &agrave; votre adresse de messagerie.</p>
<p class="attentionbody">Le co&ucirc;t de l'envoi du SMS de r&eacute;ponse d&eacute;pend des tarifs pratiqu&eacute;s par votre op&eacute;rateur.</p>
<p class="bodytext">L'application utilise plusieurs outils pour d&eacute;finir la position de l'appareil.</p>
<p class="bodytext">Si l'appareil est dot&eacute; d'un r&eacute;cepteur GPS, il est activ&eacute; automatiquement &agrave; la r&eacute;ception du SMS sp&eacute;cial. Si l'application ne peut obtenir les coordonn&eacute;es de l'appareil via le GPS, elle d&eacute;finit sa position via les r&eacute;seaux mobiles.</p>
<p class="bodytext">Vous pouvez autoriser ou interdire la d&eacute;finition &agrave; distance de la position de l'appareil et d&eacute;finir l'adresse de messagerie &agrave; laquelle envoyer les coordonn&eacute;es g&eacute;ographiques de l'appareil.</p>
<p class="settingdescr"><a id="h60354" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60354')" target="_self">Activer la Localisation</a></p>
<div id="d60354" class="expandingblock" style="display:none"><p class="bodytext">Autorisation/interdiction de la d&eacute;finition de la position de l'appareil &agrave; distance &agrave; l'aide d'une instruction SMS sp&eacute;ciale.</p>
<p class="bodytext">Si la fonction est autoris&eacute;e sur l'appareil, alors d&egrave;s que l'appareil re&ccedil;oit l'instruction de localisation par SMS, elle envoie les coordonn&eacute;es de l'appareil dans un SMS et &agrave; l'adresse de messagerie indiqu&eacute;e.</p>
<p class="warningbody">Le co&ucirc;t du SMS envoy&eacute; en r&eacute;ponse est celui pratiqu&eacute; par votre op&eacute;rateur de t&eacute;l&eacute;phonie mobile. </p>
<p class="bodytext">Si la fonction est interdite sur l'appareil, l'application ne peut ex&eacute;cuter l'instruction de localisation de l'appareil par SMS.</p>
</div><p class="settingdescr"><a id="h60355" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60355')" target="_self">Envoi des coordonn&eacute;es de l'app</a></p>
<div id="d60355" class="expandingblock" style="display:none"><p class="bodytext">Par d&eacute;faut, l'application envoie les coordonn&eacute;es dans un SMS renvoy&eacute; au num&eacute;ro d'origine de l'instruction SMS de localisation. Vous pouvez &eacute;galement d&eacute;finir une adresse de messagerie pour recevoir les coordonn&eacute;es de l'appareil.</p>
<p class="settingname">Adresse de messagerie.</p>
<p class="bodytext">L'adresse de la messagerie &eacute;lectronique &agrave; laquelle l'application enverra les coordonn&eacute;es de l'appareil.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Tous droits r&eacute;serv&eacute;s.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.com/fr" class="grey" target="blank" alt="Site de Kaspersky Lab">www.kaspersky.com/fr</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
