<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Avanzado </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60219')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Avanzado</h1>
<p class="bodytext">Puede realizar las siguientes acciones:</p>
<ul class="listbullet1"><li class="listbullet1">Configurar la recepci&oacute;n de notificaciones y la visualizaci&oacute;n de avisos mediante la aplicaci&oacute;n o el widget.</li><li class="listbullet1">Modificar el c&oacute;digo secreto.</li><li class="listbullet1">Ver informes de funcionamiento de la aplicaci&oacute;n (por ejemplo, informes sobre an&aacute;lisis realizados, amenazas detectadas, mensajes SMS, llamadas o sitios Web bloqueados).</li><li class="listbullet1">Visualizar informaci&oacute;n acerca de la aplicaci&oacute;n.</li></ul><p class="bodyspacer"></p>
<p class="settingdescr"><a id="h60380" class="expandingblocktemplate" title="Avanzado" href="javascript:toggleBlock('60380')" target="_self">Par&aacute;metros avanzados</a></p>
<div id="d60380" class="expandingblock" style="display:none"><p class="bodytext"><span class="buttonscharacter">Notificaciones</span></p>
<p class="bodytext">Active o desactive la visualizaci&oacute;n de notificaciones sobre la actividad de la aplicaci&oacute;n en la l&iacute;nea de estado. Por ejemplo, notificaciones de que se ha detectado una amenaza o de que la licencia ha caducado.</p>
<p class="bodytext"><span class="buttonscharacter">Sonido</span></p>
<p class="bodytext">Active o desactive las notificaciones de sonido sobre eventos durante la ejecuci&oacute;n de la aplicaci&oacute;n. Por ejemplo, la aplicaci&oacute;n emite una notificaciones de sonido cuando detecta una amenaza.</p>
<p class="settingname">Consejos</p>
<p class="bodytext">Activa/desactiva la visualizaci&oacute;n de informaci&oacute;n breve acerca de la configuraci&oacute;n previa del componente.</p>
<p class="settingname">Widget</p>
<p class="bodytext">El color del widget de la pantalla principal informa del estado de protecci&oacute;n de su dispositivo, el estado de ocultaci&oacute;n de la informaci&oacute;n confidencial y tambi&eacute;n le permite configurar los par&aacute;metros de la aplicaci&oacute;n. </p>
<p class="bodytext">El escudo verde indica que se ha activado el modo de protecci&oacute;n completo o recomendado. El escudo gris indica que la protecci&oacute;n est&aacute; desactivada. Un fondo verde indica que la informaci&oacute;n confidencial est&aacute; oculta, un fondo gris indica que se est&aacute; mostrando la informaci&oacute;n confidencial. El signo de exclamaci&oacute;n en un tri&aacute;ngulo amarillo indica que la licencia ha caducado.</p>
<p class="bodytext">Puede permitir/bloquear la visualizaci&oacute;n del widget en la pantalla principal del dispositivo.</p>
<p class="settingname">Modificaci&oacute;n del c&oacute;digo secreto</p>
<p class="bodytext">El c&oacute;digo secreto se establece cuando se inicia la aplicaci&oacute;n por primera vez, y se utiliza para:</p>
<ul class="listbullet1"><li class="listbullet1">Evita el acceso no autorizado a la configuraci&oacute;n de la aplicaci&oacute;n.</li><li class="listbullet1">Activa el inicio remoto de las funciones Antirrobo y Protecci&oacute;n de privacidad desde otro dispositivo.</li></ul><p class="bodytext">Es posible modificar el c&oacute;digo secreto.</p>
<p class="settingname">Desinstalaci&oacute;n de Kaspersky Mobile Security</p>
<p class="bodytext">Para desinstalar Kaspersky Mobile Security, tiene que introducir el c&oacute;digo secreto de la aplicaci&oacute;n.</p>
</div><p class="settingdescr"><a id="h60381" class="expandingblocktemplate" title="Avanzado" href="javascript:toggleBlock('60381')" target="_self">Informaci&oacute;n general</a></p>
<div id="d60381" class="expandingblock" style="display:none"><p class="settingname">Informes</p>
<p class="bodytext">Antivirus, Protecci&oacute;n Web, y los eventos del Filtro de llamadas y SMS se registran en informes.</p>
<p class="bodytext">Los informes se agrupan por fecha de creaci&oacute;n. Puede seleccionar la visualizaci&oacute;n de informes para cada componente por separado. Los informes pueden contener hasta 50 entradas. Cuando el n&uacute;mero de entradas supera las 50, las entradas antiguas se eliminan y se reemplazan por las nuevas.</p>
<p class="settingname">Informaci&oacute;n de</p>
<p class="bodytext">Vea informaci&oacute;n sobre la aplicaci&oacute;n, su versi&oacute;n, los derechos de distribuci&oacute;n y los derechos sobre el uso de terceros.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Todos los derechos reservados.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.es" class="grey" target="blank" alt="To Kaspersky Lab website">www.kaspersky.es</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
