<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Filtro de llamadas y SMS </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60222')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Filtro de llamadas y SMS</h1>
<p class="bodytext">El filtro de llamadas y SMS bloquea las llamadas y los mensajes SMS no deseados de acuerdo con el modo seleccionado.</p>
<p class="bodytext">Adem&aacute;s del modo seleccionado, puede permitir avisos entrantes de todos los n&uacute;meros de la libreta de direcciones (Contactos) o bloquear los avisos entrantes de los n&uacute;meros que contienen letras.</p>
<p class="settingdescr"><a id="h60360" class="expandingblocktemplate" title="assettings" href="javascript:toggleBlock('60360')" target="_self">Modo del Filtro de llamadas y SMS</a></p>
<div id="d60360" class="expandingblock" style="display:none"><p class="bodytext">Si selecciona este modo, la aplicaci&oacute;n bloquear&aacute; las llamadas y mensajes SMS no deseados. Est&aacute;n disponibles las siguientes opciones: </p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Desactivado</span>: La aplicaci&oacute;n no filtra las llamadas y los mensajes SMS.</li><li class="listbullet1"><span class="buttonscharacter">Contactos bloqueados</span>: La aplicaci&oacute;n bloquea las llamadas y los mensajes SMS de la lista de contactos bloqueados y permite las llamadas y los mensajes SMS de los n&uacute;meros que no est&aacute;n en la lista de contactos bloqueados. La aplicaci&oacute;n elimina los mensajes SMS bloqueados y su informaci&oacute;n queda registrada en el informe.</li><li class="listbullet1"><span class="buttonscharacter">Contactos permitidos</span>: La aplicaci&oacute;n permite solamente las llamadas y los mensajes SMS de la lista de contactos permitidos y bloquea las llamadas y los mensajes SMS de los n&uacute;meros que no est&aacute;n en la lista. La aplicaci&oacute;n elimina los mensajes SMS bloqueados y su informaci&oacute;n queda registrada en el informe.</li><li class="listbullet1"><span class="buttonscharacter">Est&aacute;ndar</span>: La aplicaci&oacute;n entrega las llamadas y mensajes SMS de los contactos permitidos y bloquea las llamadas y mensajes SMS de los contactos bloqueados. Si se recibe una llamada o un mensaje SMS de un n&uacute;mero que no est&aacute; en ninguna de las listas, la aplicaci&oacute;n la los entrega y solicita al usuario que lo agregue a la lista de contactos permitidos o bloqueados.</li></ul></div><p class="settingdescr"><a id="h60361" class="expandingblocktemplate" title="assettings" href="javascript:toggleBlock('60361')" target="_self">Permitir contactos</a></p>
<div id="d60361" class="expandingblock" style="display:none"><p class="bodytext">Permite las llamadas y SMS de todos los n&uacute;meros de la libreta de direcciones (Contactos). La configuraci&oacute;n est&aacute; disponible si el modo seleccionado es <span class="buttonscharacter">Contactos permitidos</span> o <span class="buttonscharacter">Est&aacute;ndar</span>.</p>
<p class="bodytext">Si la casilla est&aacute; seleccionada, la aplicaci&oacute;n permite autom&aacute;ticamente las llamadas y mensajes SMS de todos los n&uacute;meros de la secci&oacute;n Contactos. Si la casilla no est&aacute; seleccionada, la aplicaci&oacute;n maneja las llamadas y mensajes SMS de los n&uacute;meros de la secci&oacute;n Contactos de acuerdo con el modo seleccionado del Filtro de llamadas y SMS. </p>
<p class="bodytext">Por ejemplo, la casilla<span class="buttonscharacter"> Permitir contactos</span> no est&aacute; seleccionada. El modo de filtro seleccionado es <span class="buttonscharacter">Permitir contactos</span>. En este modo, la aplicaci&oacute;n permite &uacute;nicamente los avisos de los contactos permitidos y bloquea los avisos de los dem&aacute;s contactos. No hay un solo contacto de la libreta de direcciones en la lista de contactos permitidos. En este caso la aplicaci&oacute;n bloquea los avisos entrantes de todos los contactos de la libreta de direcciones.</p>
</div><p class="settingdescr"><a id="h60362" class="expandingblocktemplate" title="assettings" href="javascript:toggleBlock('60362')" target="_self">Bloquear no num&eacute;ricos</a></p>
<div id="d60362" class="expandingblock" style="display:none"><p class="bodytext">Bloquea las llamadas y mensajes SMS de los remitentes que contienen letras (no num&eacute;ricos). La configuraci&oacute;n est&aacute; disponible si el modo seleccionado es <span class="buttonscharacter">Contactos bloqueados</span> o <span class="buttonscharacter">Est&aacute;ndar</span>.</p>
<p class="bodytext">Si la casilla est&aacute; seleccionada, la aplicaci&oacute;n bloquea autom&aacute;ticamente las llamadas y mensajes SMS de los remitentes no num&eacute;ricos. Si la casilla no est&aacute; seleccionada, la aplicaci&oacute;n maneja las llamadas y mensajes SMS de los remitentes no num&eacute;ricos de acuerdo con el modo seleccionado del Filtro de llamadas y SMS.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Todos los derechos reservados.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.es" class="grey" target="blank" alt="To Kaspersky Lab website">www.kaspersky.es</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
