<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Llamada entrante/SMS entrante </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60223')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Llamada entrante/SMS entrante</h1>
<p class="bodytext">La aplicaci&oacute;n solicita al usuario que seleccione la acci&oacute;n que se realiza cuando se recibe un mensaje SMS o cuando finaliza una llamada entrante.</p>
<p class="bodytext">La aplicaci&oacute;n le solicita que seleccione una acci&oacute;n si se cumplen las siguientes condiciones de manera concurrente: El modo <span class="buttonscharacter">Est&aacute;ndar</span> est&aacute; establecido en el modo Filtro de llamadas y SMS y el n&uacute;mero no se encuentra en la lista de contactos permitidos ni bloqueados.</p>
<p class="settingdescr"><a id="h60371" class="expandingblocktemplate" title="asuseraction" href="javascript:toggleBlock('60371')" target="_self">Bloquear siempre</a></p>
<div id="d60371" class="expandingblock" style="display:none"><p class="bodytext">La aplicaci&oacute;n marca las llamadas (o mensajes SMS) de los contactos como no deseados. La aplicaci&oacute;n agrega el n&uacute;mero o el contacto que emite la llamada (o mensaje SMS) a la lista de contactos bloqueados. </p>
<p class="bodytext">Si una llamada se recibe de un contacto, la aplicaci&oacute;n bloquea todas sus llamadas subsiguientes. Pero, si se recibe un mensaje SMS del contacto, la aplicaci&oacute;n le solicita que seleccione la acci&oacute;n que se realizar&aacute; con el mensaje entrante.</p>
<p class="bodytext">Si se recibe un mensaje SMS del contacto, la aplicaci&oacute;n bloquea ese mensaje SMS y los subsiguientes de dicho contacto. Pero, si se recibe una llamada del contacto, la aplicaci&oacute;n le solicita que seleccione la acci&oacute;n que se realizar&aacute; con la llamada entrante.</p>
</div><p class="settingdescr"><a id="h60372" class="expandingblocktemplate" title="asuseraction" href="javascript:toggleBlock('60372')" target="_self">Permitir siempre</a></p>
<div id="d60372" class="expandingblock" style="display:none"><p class="bodytext">La aplicaci&oacute;n marca esta llamada (o mensaje SMS) del contacto como deseados. La aplicaci&oacute;n agrega el n&uacute;mero o el contacto que emite la llamada (o mensaje SMS) a la lista de contactos permitidos. </p>
<p class="bodytext">Si una llamada se recibe de un contacto, la aplicaci&oacute;n permite todas sus llamadas subsiguientes. Pero, si se recibe un mensaje SMS del contacto, la aplicaci&oacute;n le solicita que seleccione la acci&oacute;n que se realizar&aacute; con el mensaje entrante.</p>
<p class="bodytext">Si se recibe un mensaje SMS del contacto, la aplicaci&oacute;n permite ese mensaje SMS y los subsiguientes de dicho contacto. Pero, si se recibe una llamada del contacto, la aplicaci&oacute;n le solicita que seleccione la acci&oacute;n que se realizar&aacute; con la llamada entrante.</p>
</div><p class="settingdescr"><a id="h60373" class="expandingblocktemplate" title="asuseraction" href="javascript:toggleBlock('60373')" target="_self">Omitir</a></p>
<div id="d60373" class="expandingblock" style="display:none"><p class="bodytext">La aplicaci&oacute;n omite las llamadas (o mensajes SMS) de este contacto. La aplicaci&oacute;n no agrega el n&uacute;mero o el contacto que emite la llamada (o mensaje SMS) a ninguna de las listas. </p>
<p class="bodytext">Cuando se reciba la siguiente llamada entrante (o mensaje SMS) del contacto, la aplicaci&oacute;n le solicita que seleccione la acci&oacute;n que se realizar&aacute; con dicho evento.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Todos los derechos reservados.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.es" class="grey" target="blank" alt="To Kaspersky Lab website">www.kaspersky.es</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
