<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Configuraci&oacute;n de Antivirus </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60226')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Configuraci&oacute;n de Antivirus</h1>
<p class="bodytext">El componente Antivirus protege su dispositivo contra virus y software malintencionado. Antivirus incluye los siguientes componentes: protecci&oacute;n, an&aacute;lisis y actualizaci&oacute;n. </p>
<p class="bodytext">La funci&oacute;n de protecci&oacute;n se inicia al mismo tiempo que el sistema operativo y est&aacute; siempre residente en la memoria del dispositivo. La funci&oacute;n de protecci&oacute;n evita en tiempo real que se infecte el dispositivo: analiza todos los archivos abiertos, guardados y ejecutados y todas las aplicaciones nuevas.</p>
<p class="bodytext">Puede ejecutar un an&aacute;lisis cuando desee para detectar y eliminar amenazas en su dispositivo (como al abrir archivos infectados, archivos sin abrir y archivos desinstalados). Kaspersky Mobile Security le permite llevar a cabo un an&aacute;lisis completo o parcial del contenido del dispositivo. Puede elegir analizar todo el sistema de archivos del dispositivo, el contenido de la memoria interna o una carpeta determinada.</p>
<p class="bodytext">Las actualizaciones de las bases de datos de virus de Kaspersky Mobile Security y de la versi&oacute;n de la aplicaci&oacute;n (de ahora en adelante, &quot;actualizaciones&quot;) garantizan que la protecci&oacute;n de su dispositivo est&eacute; actualizada. </p>
<p class="bodytext">Kaspersky Mobile Security utiliza bases de datos de virus cuando realiza b&uacute;squedas de <I>software</I> malintencionado. Las bases de datos de virus de la aplicaci&oacute;n contienen descripciones de todo el <I>software</I> malintencionado que se conoce actualmente y de los m&eacute;todos para neutralizarlo, adem&aacute;s de descripciones de otros objetos malintencionados no deseables. Por este motivo, se recomienda encarecidamente que actualice las bases de datos de virus de forma regular. Si se superan m&aacute;s de 15 d&iacute;as desde la actualizaci&oacute;n anterior, las bases de datos se consideran desfasadas. La protecci&oacute;n ser&aacute; cada vez menos fiable.</p>
<p class="bodytext">Al igual que con las bases de datos de virus, Kaspersky Mobile Security le permite actualizar la versi&oacute;n de la aplicaci&oacute;n. Las actualizaciones de la versi&oacute;n de la aplicaci&oacute;n eliminan vulnerabilidades de Kaspersky Mobile Security, agregan nuevas funciones o mejoran las actuales. </p>
<p class="warningbody">Para usar la aplicaci&oacute;n y llevar a cabo las actualizaciones regulares, se necesita una licencia activa. Si la licencia ha caducado, no se podr&aacute;n realizar actualizaciones. </p>
<p class="bodytext">Kaspersky Mobile Security ejecuta las actualizaciones desde los servidores de actualizaciones de Kaspersky Lab (sitios Web especiales que contienen actualizaciones para todos los productos de Kaspersky Lab).</p>
<p class="settingdescr"><a id="h60267" class="expandingblocktemplate" title="Anti-Virus:additional_(avother)_Protection" href="javascript:toggleBlock('60267')" target="_self">Modo de protecci&oacute;n</a></p>
<div id="d60267" class="expandingblock" style="display:none"><p class="bodytext">La funci&oacute;n de protecci&oacute;n se inicia al mismo tiempo que el sistema operativo y est&aacute; siempre residente en la memoria del dispositivo. Esta funci&oacute;n permite analizar todos los archivos que se abran, guarden y ejecuten, as&iacute; como todas las aplicaciones instaladas.</p>
<p class="settingname">Modo de protecci&oacute;n</p>
<p class="bodytext">Se trata del modo que utilizar&aacute; la funci&oacute;n de protecci&oacute;n para realizar el seguimiento de los cambios en el sistema de archivos en segundo plano y para analizar objetos malintencionados. Est&aacute;n disponibles los siguientes modos:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Completo</span>. Protecci&oacute;n analiza en busca de objetos malintencionados cuando se realiza cualquier acci&oacute;n con ellos (por ejemplo, cuando se abren, ejecutan, copian, guardan, mueven o modifican). Protecci&oacute;n analiza las aplicaciones nuevas inmediatamente despu&eacute;s de su instalaci&oacute;n.</li><li class="listbullet1"><span class="buttonscharacter">Recomendado</span>. Protecci&oacute;n analiza la presencia de objetos malintencionados solo en las aplicaciones reci&eacute;n instaladas; no analiza otros archivos u otras acciones que requieran estas aplicaciones. Protecci&oacute;n analiza los programas nuevos inmediatamente despu&eacute;s de su instalaci&oacute;n.</li><li class="listbullet1"><span class="buttonscharacter">Desactivado</span>. La funci&oacute;n de protecci&oacute;n est&aacute; desactivada.<p class="listcontinue1">Puede desactivar temporalmente la funci&oacute;n de protecci&oacute;n para reducir la carga del dispositivo cuando se ejecuten varias tareas al mismo tiempo. </p>
<p class="warningcontinue1">Los especialistas de Kaspersky Lab no recomiendan desactivar esta funci&oacute;n, ya que podr&iacute;a provocar la infecci&oacute;n de su equipo y la p&eacute;rdida de datos.</p>
<p class="listcontinue1">Si se desactiva, no afectar&aacute; a la ejecuci&oacute;n de otras tareas del componente Antivirus, como el an&aacute;lisis del sistema de archivos en busca de virus o la actualizaci&oacute;n de las bases de datos de virus de la aplicaci&oacute;n.</p>
</li></ul></div><p class="settingdescr"><a id="h61063" class="expandingblocktemplate" title="" href="javascript:toggleBlock('61063')" target="_self">Cloud Security Scan</a></p>
<div id="d61063" class="expandingblock" style="display:none"><p class="bodytext">Existe un an&aacute;lisis adicional de las aplicaciones reci&eacute;n instaladas que utiliza el servicio en la nube de Kaspersky Security Network (un servicio en l&iacute;nea especial de Kaspersky Lab que contiene informaci&oacute;n sobre la fiabilidad de los archivos, las aplicaciones y los recursos de Internet). El an&aacute;lisis mediante el servicio en la nube lo ayuda a proteger sus datos frente a amenazas nuevas y desconocidas.</p>
<p class="bodytext">Si se activa la casilla,&nbsp;Kaspersky Mobile Security realizar&aacute; comprobaciones adicionales mediante el servicio en la nube de Kaspersky Security Network en las aplicaciones reci&eacute;n instaladas antes de que se inicien por primera vez. Si se desactiva la casilla, Kaspersky Mobile Security no realizar&aacute; comprobaciones adicionales.</p>
<p class="bodytext">Este par&aacute;metro est&aacute; disponible si el <span class="buttonscharacter">modo de protecci&oacute;n</span><span class="bodytextcharacter"> est&aacute; establecido en </span><span class="buttonscharacter">Recomendado</span><span class="bodytextcharacter"> o</span><span class="buttonscharacter"> Completo</span>.</p>
</div><p class="settingdescr"><a id="h61716" class="expandingblocktemplate" title="" href="javascript:toggleBlock('61716')" target="_self">Software publicitario,marcadores autom&aacute;ticos y otros</a>&nbsp;</p>
<div id="d61716" class="expandingblock" style="display:none"><p class="bodytext">Se ha a&ntilde;adido la detecci&oacute;n de software publicitario y otras aplicaciones que podr&iacute;an da&ntilde;ar el dispositivo. Esta categor&iacute;a incluye las aplicaciones que intentan acceder a su informaci&oacute;n personal, enviar mensajes SMS o sus coordenadas.</p>
<p class="bodytext">Si la casilla est&aacute; seleccionada,&nbsp;Kaspersky Mobile Security detecta dichas aplicaciones y le alerta. Si se desactiva esta casilla, Kaspersky Mobile Security omite las aplicaciones en esta categor&iacute;a.</p>
</div><p class="settingdescr"><a id="h61065" class="expandingblocktemplate" title="" href="javascript:toggleBlock('61065')" target="_self">Configuraci&oacute;n del componente</a></p>
<div id="d61065" class="expandingblock" style="display:none"><p class="bodytext">Puede configurar cada componente Antivirus de manera individual.</p>
<p class="settingname">Configuraci&oacute;n de la protecci&oacute;n</p>
<p class="bodytext">Puede seleccionar los tipos de archivos que la aplicaci&oacute;n analizar&aacute; en busca de objetos malintencionados, as&iacute; como especificar la acci&oacute;n que llevar&aacute; a cabo la aplicaci&oacute;n en los archivos cuando se detecten amenazas.</p>
<p class="settingname">Configuraci&oacute;n del an&aacute;lisis.</p>
<p class="bodytext">Puede especificar los tipos de archivos que se deben analizar. Adem&aacute;s, puede definir qu&eacute; acci&oacute;n se realiza con los objetos malintencionados (por ejemplo, desinfectar o eliminar) y configurar an&aacute;lisis planificados autom&aacute;ticos.</p>
<p class="settingname">Par&aacute;metros de actualizaci&oacute;n</p>
<p class="bodytext">Puede configurar an&aacute;lisis planificados autom&aacute;ticos.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Todos los derechos reservados.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.es" class="grey" target="blank" alt="To Kaspersky Lab website">www.kaspersky.es</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
