<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Cobertura del an&aacute;lisis </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60227')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Cobertura del an&aacute;lisis</h1>
<p class="bodytext">Puede seleccionar los tipos de archivos que la aplicaci&oacute;n analizar&aacute; en busca de objetos maliciosos. </p>
<p class="bodytext">Cuando seleccione los tipos de archivos que se analizar&aacute;n, recuerde lo siguiente:</p>
<ul class="listbullet1"><li class="listbullet1">El c&oacute;digo malicioso puede estar en todos los tipos de archivos, y la mayor&iacute;a de veces se encuentra en los archivos ejecutables (por ejemplo, los archivos APK). </li><li class="listbullet1">Los objetos maliciosos pueden estar ocultos en los archivos comprimidos. Para detectar c&oacute;digo malicioso en los archivos comprimidos, la aplicaci&oacute;n tendr&aacute; que descomprimirlos, por lo que puede ralentizarse la velocidad de an&aacute;lisis del dispositivo.</li></ul><p class="bodyspacer"></p>
<p class="settingdescr"><a id="h60284" class="expandingblocktemplate" title="Cobertura del an&aacute;lisis" href="javascript:toggleBlock('60284')" target="_self">Tipo de archivos para analizar</a></p>
<div id="d60284" class="expandingblock" style="display:none"><p class="bodytext">Selecci&oacute;n de archivos que se analizar&aacute;n durante un an&aacute;lisis completo del sistema de archivos del dispositivo. Puede decidir analizar los siguientes tipos de archivos:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Todos los archivos</span>: La aplicaci&oacute;n analiza todos los tipos de archivos (como archivos de m&uacute;sica o texto, y archivos ejecutables y del sistema). Es el modo predeterminado.</li><li class="listbullet1"><span class="buttonscharacter">Solo ejecutables</span>: La aplicaci&oacute;n solo analiza los archivos ejecutables (aplicaciones e instaladores) ,como los archivos APK, y no analizar&aacute; otros archivos. Al seleccionar esta opci&oacute;n, el an&aacute;lisis del dispositivo ser&aacute; m&aacute;s r&aacute;pido.<p class="spacer"></p>
</li></ul></div><p class="settingdescr"><a id="h60285" class="expandingblocktemplate" title="Cobertura del an&aacute;lisis" href="javascript:toggleBlock('60285')" target="_self">An&aacute;lisis de archivos comprimidos</a></p>
<div id="d60285" class="expandingblock" style="display:none"><p class="bodytext">Active o desactive el an&aacute;lisis del contenido de los archivos comprimidos en busca de c&oacute;digo malicioso. Se analizan los siguientes formatos de archivadores: ZIP, JAR, JAD, SIS SISX, CAB y APK. El programa analizar&aacute; los formatos de archivos comprimidos que se utilizan en Android y en otros sistemas operativos m&oacute;viles. Esto le permite analizar, por ejemplo, una tarjeta de memoria que se utilice en varios dispositivos.</p>
<p class="bodytext">Cuando el programa analiza archivos comprimidos, luego los descomprime. Esto puede ralentizar significativamente la velocidad de an&aacute;lisis del dispositivo.</p>
<p class="bodytext">Si desactiva el an&aacute;lisis de archivos y activa el an&aacute;lisis de programas o solo instaladores (archivos ejecutables), Kaspersky Mobile Security &uacute;nicamente analizar&aacute; los archivos ejecutables de acuerdo con los. Si est&aacute;n comprimidos (por ejemplo en archivos ZIP), la aplicaci&oacute;n los omite.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Todos los derechos reservados.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.es" class="grey" target="blank" alt="To Kaspersky Lab website">www.kaspersky.es</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
