<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Configuraci&oacute;n de Protecci&oacute;n de privacidad </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60237')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Configuraci&oacute;n de Protecci&oacute;n de privacidad</h1>
<p class="bodytext">Puede seleccionar la informaci&oacute;n que la aplicaci&oacute;n oculta para los contactos confidenciales, configurar la Protecci&oacute;n de privacidad autom&aacute;ticamente cuando el dispositivo cambie a modo de ahorro de energ&iacute;a y configurar remotamente la activaci&oacute;n de Protecci&oacute;n de privacidad mediante un comando SMS desde otro dispositivo m&oacute;vil.</p>
<p class="settingdescr"><a id="h60320" class="expandingblocktemplate" title="privacyprotectionsettings" href="javascript:toggleBlock('60320')" target="_self">Informaci&oacute;n que se debe ocultar</a></p>
<div id="d60320" class="expandingblock" style="display:none"><p class="bodytext">Informaci&oacute;n y avisos que la aplicaci&oacute;n oculta para los contactos confidenciales. Puede seleccionar los tipos de informaci&oacute;n que se debe ocultar:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Contactos</span>. Si la casilla est&aacute; seleccionada, la aplicaci&oacute;n oculta la informaci&oacute;n acerca de los contactos confidenciales en la libreta de tel&eacute;fonos del dispositivo y no muestra sus n&uacute;meros en las llamadas entrantes o en el historial de llamadas. Si la casilla no est&aacute; seleccionada, la aplicaci&oacute;n muestra la informaci&oacute;n acerca de los contactos confidenciales en la libreta de tel&eacute;fonos del dispositivo y muestra sus n&uacute;meros en las llamadas entrantes o en el historial de llamadas.</li><li class="listbullet1"><span class="buttonscharacter">Registros SMS</span>. Si la casilla est&aacute; seleccionada, la aplicaci&oacute;n oculta los SMS entrantes y enviados que ya se han le&iacute;do y los borradores relacionados con los contactos confidenciales. Si la casilla no est&aacute; seleccionada, la aplicaci&oacute;n muestra los SMS entrantes y enviados que ya se han le&iacute;do y los borradores relacionados con los contactos confidenciales.</li><li class="listbullet1"><span class="buttonscharacter">SMS entrantes</span>. Si la casilla est&aacute; seleccionada, la aplicaci&oacute;n bloquea la se&ntilde;al y la notificaci&oacute;n al recibir un nuevo mensaje SMS de un contacto confidencial y oculta el mensaje en la carpeta de entrada. Para mostrar los mensajes SMS recibidos mientras estaba activa la Protecci&oacute;n de privacidad, desactive el componente. Si la casilla no est&aacute; seleccionada, la aplicaci&oacute;n no bloquea la se&ntilde;al ni la notificaci&oacute;n al recibir un nuevo mensaje SMS de un contacto confidencial y muestra el mensaje en la carpeta de entrada.</li><li class="listbullet1"><span class="buttonscharacter">Registros de llamadas</span>. Si la casilla est&aacute; seleccionada, la aplicaci&oacute;n oculta el historial de llamadas para los contactos confidenciales (por ejemplo, aceptadas, salientes o llamadas perdidas). Si la casilla no est&aacute; seleccionada, la aplicaci&oacute;n muestra el historial de llamadas para los contactos confidenciales. </li><li class="listbullet1"><span class="buttonscharacter">Llamadas entrantes</span>. Si la casilla est&aacute; seleccionada, la aplicaci&oacute;n bloquea las llamadas entrantes de los contactos confidenciales y oculta la informaci&oacute;n en pantalla sobre la llamada. Por su parte, el remitente escucha el tono ocupado. Para visualizar las llamadas recibidas mientras estaba activa la Protecci&oacute;n de privacidad, desact&iacute;vela. La aplicaci&oacute;n oculta la informaci&oacute;n sobre las llamadas omitidas en el historial de llamadas si la casilla <span class="buttonscharacter">Registros de llamadas</span> est&aacute; seleccionada. Si la casilla <span class="buttonscharacter">Llamadas entrantes</span> no est&aacute; seleccionada, la aplicaci&oacute;n permite las llamadas entrantes de los contactos confidenciales. </li></ul></div><p class="settingdescr"><a id="h60321" class="expandingblocktemplate" title="privacyprotectionsettings" href="javascript:toggleBlock('60321')" target="_self">Ocultaci&oacute;n autom&aacute;tica</a></p>
<div id="d60321" class="expandingblock" style="display:none"><p class="bodytext">Protecci&oacute;n de privacidad se puede activar autom&aacute;ticamente cuando pasa una cantidad de tiempo determinada desde que el dispositivo entra en modo ahorro de energ&iacute;a. Est&aacute;n disponibles las siguientes opciones:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Desactivado</span>: La aplicaci&oacute;n no activa Protecci&oacute;n de privacidad autom&aacute;ticamente. Puede activar Protecci&oacute;n de privacidad desde la aplicaci&oacute;n (ventana principal de Kaspersky Mobile Security&nbsp;&gt; <span class="buttonscharacter">Protecci&oacute;n de privacidad</span>&nbsp;&gt; <span class="buttonscharacter">Ocultar informaci&oacute;n</span>) o desde otro dispositivo mediante el env&iacute;o de un comando SMS.</li><li class="listbullet1"><span class="buttonscharacter">Sin retardo</span>: Oculta los datos inmediatamente despu&eacute;s de que el terminal entre en modo ahorro de energ&iacute;a.</li><li class="listbullet1"><span class="buttonscharacter">Despu&eacute;s de 5 minutos</span>, <span class="buttonscharacter">Despu&eacute;s de 10 minutos</span>, <span class="buttonscharacter">Despu&eacute;s de 15 minutos</span>, <span class="buttonscharacter">Despu&eacute;s de 30 minutos</span>: oculta autom&aacute;ticamente los datos tras el plazo especificado, despu&eacute;s de entrar en modo ahorro de energ&iacute;a.</li></ul></div><p class="settingdescr"><a id="h60322" class="expandingblocktemplate" title="privacyprotectionsettings" href="javascript:toggleBlock('60322')" target="_self">Ocultaci&oacute;n mediante comando SMS</a></p>
<div id="d60322" class="expandingblock" style="display:none"><p class="bodytext">Permite/bloquea el inicio remoto de Protecci&oacute;n de privacidad en su dispositivo mediante el comando SMS <code class="programcharacter">hide: &lt;c&oacute;digo&gt;</code> (donde <code class="programcharacter">&lt;c&oacute;digo&gt;</code>&nbsp;es el c&oacute;digo secreto para Kaspersky Mobile Security en su dispositivo).</p>
<p class="bodytext">Si la funci&oacute;n est&aacute; permitida en el dispositivo, cuando el dispositivo recibe un comando SMS, activa la Protecci&oacute;n de privacidad. Si la funci&oacute;n est&aacute; bloqueada en el dispositivo, la aplicaci&oacute;n no puede ejecutar el comando SMS para activar la Protecci&oacute;n de privacidad.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Todos los derechos reservados.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.es" class="grey" target="blank" alt="To Kaspersky Lab website">www.kaspersky.es</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
