<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Detector de SIM </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60239')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Detector de SIM</h1>
<p class="bodytext">Detector de SIM le ayuda a obtener el n&uacute;mero de tel&eacute;fono vigente de la tarjeta SIM en caso de que sea reemplazado y bloquear el dispositivo si la tarjeta SIM se reemplaza o el dispositivo se activa sin tarjeta SIM.</p>
<p class="bodytext">Puede obtener un nuevo n&uacute;mero de tel&eacute;fono en un mensaje que se env&iacute;a al n&uacute;mero de tel&eacute;fono o a la direcci&oacute;n de correo electr&oacute;nico especificados.</p>
<p class="attentionbody">Para enviar el correo electr&oacute;nico, la aplicaci&oacute;n env&iacute;a un SMS al n&uacute;mero especializado del operador m&oacute;vil ruso MTS. El coste de env&iacute;o de un SMS a este n&uacute;mero especializado depende del contrato que tenga con su operador. El operador ruso MTS env&iacute;a a continuaci&oacute;n el n&uacute;mero actual del tel&eacute;fono a su direcci&oacute;n electr&oacute;nica.</p>
<p class="bodytext">Puede activar o desactivar Detector de SIM, especificar un n&uacute;mero de tel&eacute;fono o a una direcci&oacute;n de correo electr&oacute;nico para recibir un nuevo n&uacute;mero de tel&eacute;fono si la tarjeta SIM se reemplaza o el dispositivo se activa sin tarjeta SIM.</p>
<p class="settingdescr"><a id="h60349" class="expandingblocktemplate" title="simwatchsettings" href="javascript:toggleBlock('60349')" target="_self">Activar Detector de SIM</a></p>
<div id="d60349" class="expandingblock" style="display:none"><p class="bodytext">Permitir/bloquear las acciones seleccionadas si la tarjeta SIM se reemplaza o el dispositivo se activa sin ella (por ejemplo, enviar un n&uacute;mero de tel&eacute;fono nuevo por SMS o correo electr&oacute;nico o bloquear el dispositivo). </p>
<p class="bodytext">Si la funci&oacute;n est&aacute; permitida en el dispositivo, la aplicaci&oacute;n llevar&aacute; a cabo las acciones seleccionadas si la tarjeta SIM se reemplaza o el dispositivo se activa sin tarjeta SIM.</p>
<p class="bodytext">Si se bloquea la funci&oacute;n en el dispositivo, la aplicaci&oacute;n no controla las acciones sobre la tarjeta SIM.</p>
</div><p class="settingdescr"><a id="h60350" class="expandingblocktemplate" title="simwatchsettings" href="javascript:toggleBlock('60350')" target="_self">Enviar nuevo n&uacute;mero</a></p>
<div id="d60350" class="expandingblock" style="display:none"><p class="bodytext">Puede especificar un n&uacute;mero de tel&eacute;fono y una direcci&oacute;n de correo electr&oacute;nico para recibir un mensaje con el nuevo n&uacute;mero de tel&eacute;fono si la tarjeta SIM se reemplaza. </p>
<p class="attentionbody">Para enviar el correo electr&oacute;nico, la aplicaci&oacute;n env&iacute;a un SMS al n&uacute;mero especializado del operador m&oacute;vil ruso MTS. El coste de env&iacute;o de un SMS a este n&uacute;mero especializado depende del contrato que tenga con su operador. El operador ruso MTS env&iacute;a a continuaci&oacute;n el n&uacute;mero actual del tel&eacute;fono a su direcci&oacute;n electr&oacute;nica.</p>
<p class="settingname">N&uacute;mero de tel&eacute;fono</p>
<p class="bodytext">El n&uacute;mero al que la aplicaci&oacute;n env&iacute;a el mensajes SMS con el n&uacute;mero del tel&eacute;fono si la tarjeta SIM se reemplaza. Este n&uacute;mero de tel&eacute;fono debe comenzar por un d&iacute;gito o por &quot;+&quot; y solo puede incluir d&iacute;gitos.</p>
<p class="settingname">Direcci&oacute;n de correo electr&oacute;nico</p>
<p class="bodytext">La direcci&oacute;n de correo electr&oacute;nico a la que la aplicaci&oacute;n env&iacute;a el mensajes con el n&uacute;mero del tel&eacute;fono si la tarjeta SIM se reemplaza.</p>
</div><p class="settingdescr"><a id="h60351" class="expandingblocktemplate" title="simwatchsettings" href="javascript:toggleBlock('60351')" target="_self">Bloqueo del dispositivo</a></p>
<div id="d60351" class="expandingblock" style="display:none"><p class="bodytext">Puede activar el bloqueo autom&aacute;tico del dispositivo en caso de que se reemplace la tarjeta SIM o el dispositivo se active sin ella. </p>
<p class="settingname">Bloquear</p>
<p class="bodytext">Bloquea el aparato si se intenta encenderlo despu&eacute;s de cambiar o incluso retirar la tarjeta SIM. Si la casilla est&aacute; seleccionada, la aplicaci&oacute;n bloquea el dispositivo si la tarjeta SIM se reemplaza o el dispositivo se activa sin ella. El c&oacute;digo secreto de la aplicaci&oacute;n que debe introducirse para desbloquear el aparato. Si no selecciona la casilla, la aplicaci&oacute;n no bloquea el terminal tras cambiar la tarjeta SIM.</p>
<p class="settingname">Texto en caso de bloqueo</p>
<p class="bodytext">Texto del mensaje que aparece en la pantalla cuando el aparato ha sido bloqueado. De forma predeterminada, aparece un mensaje gen&eacute;rico.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Todos los derechos reservados.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.es" class="grey" target="blank" alt="To Kaspersky Lab website">www.kaspersky.es</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
