<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Borrado de datos </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60242')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Borrado de datos</h1>
<p class="bodytext">La funci&oacute;n Borrado de datos le permite eliminar remotamente informaci&oacute;n de su dispositivo mediante un comando SMS para que no caiga en las manos equivocadas. Puede eliminar informaci&oacute;n personal (por ejemplo, contactos, correspondencia o datos de cuentas de Google) y carpetas seleccionadas o borrar todos los datos, incluidos los de la tarjeta de memoria.</p>
<p class="bodytext">Para eliminar datos de su dispositivo puede enviar los siguientes comandos SMS:</p>
<ul class="listbullet1"><li class="listbullet1"><code class="programcharacter">wipe: &lt;c&oacute;digo&gt;</code>: Para eliminar datos espec&iacute;ficos.</li><li class="listbullet1"><code class="programcharacter">fullreset: &lt;c&oacute;digo&gt;</code>: Para eliminar todos los datos.</li></ul><p class="bodytext"><code class="programcharacter">&lt;c&oacute;digo&gt;:</code>&nbsp;Este es el c&oacute;digo secreto para Kaspersky Mobile Security en su dispositivo.</p>
<p class="warningbody">Los comandos SMS enviados se facturan de acuerdo con el plan de precios del otro dispositivo. </p>
<p class="bodytext">Puede activar o desactivar el borrado remoto tanto de datos espec&iacute;ficos como de todos los datos de su dispositivo y seleccionar la informaci&oacute;n espec&iacute;fica que se debe eliminar. </p>
<p class="settingdescr"><a id="h60341" class="expandingblocktemplate" title="smscleansettings" href="javascript:toggleBlock('60341')" target="_self">Eliminar los datos seleccionados</a></p>
<div id="d60341" class="expandingblock" style="display:none"><p class="bodytext">Activa/desactiva el borrado remoto de datos espec&iacute;ficos desde el dispositivo (mediante un comando SMS). Puede seleccionar la informaci&oacute;n personal y las carpetas que se deben eliminar.</p>
<p class="bodytext">Si la funci&oacute;n est&aacute; permitida en el dispositivo, cuando reciba el correspondiente comando SMS, la aplicaci&oacute;n elimina los datos seleccionados del dispositivo y contesta con una notificaci&oacute;n por SMS. </p>
<p class="warningbody">Los mensajes SMS enviados se facturan de acuerdo con el plan de precios de su operador de servicios m&oacute;viles. </p>
<p class="bodytext">Si la funci&oacute;n est&aacute; bloqueada en el dispositivo, la aplicaci&oacute;n no puede ejecutar el comando SMS para eliminar datos.</p>
</div><p class="settingdescr"><a id="h61280" class="expandingblocktemplate" title="smscleansettings" href="javascript:toggleBlock('61280')" target="_self">Eliminar todos los datos</a></p>
<div id="d61280" class="expandingblock" style="display:none"><p class="bodytext">Activa/desactiva el borrado remoto de todos los datos desde el dispositivo mediante el comando SMS <code class="programcharacter">fullreset: &lt;c&oacute;digo&gt;</code> (donde <code class="programcharacter">&lt;c&oacute;digo&gt;</code>&nbsp;es el c&oacute;digo secreto para Kaspersky Mobile Security en su dispositivo).</p>
<p class="bodytext">Si la funci&oacute;n est&aacute; permitida en el dispositivo, cuando reciba el correspondiente comando SMS, la aplicaci&oacute;n lo ejecuta y contesta con una notificaci&oacute;n por SMS.</p>
<p class="warningbody">Los mensajes SMS enviados se facturan de acuerdo con el plan de precios de su operador de servicios m&oacute;viles. </p>
<p class="bodytext">Si la funci&oacute;n est&aacute; bloqueada en el dispositivo, la aplicaci&oacute;n no puede ejecutar el comando SMS para eliminar todos los datos.</p>
</div><p class="settingdescr"><a id="h60342" class="expandingblocktemplate" title="smscleansettings" href="javascript:toggleBlock('60342')" target="_self">Datos personales que se deben eliminar</a></p>
<div id="d60342" class="expandingblock" style="display:none"><p class="bodytext">Puede seleccionar la informaci&oacute;n espec&iacute;fica que debe eliminarse cuando se reciba el comando SMS <code class="programcharacter">wipe: &lt;c&oacute;digo&gt;</code> (donde <code class="programcharacter">&lt;c&oacute;digo&gt;</code>&nbsp;es el c&oacute;digo secreto para Kaspersky Mobile Security en su dispositivo).</p>
<p class="bodytext">Se pueden seleccionar datos espec&iacute;ficos para su borrado si la casilla <span class="buttonscharacter">Eliminar datos seleccionados</span> est&aacute; seleccionada.</p>
<p class="settingname">Datos de identidad</p>
<p class="bodytext">Eliminaci&oacute;n de contactos y entradas de la tarjeta SIM, SMS, historial de llamadas, calendario, par&aacute;metros de conexi&oacute;n Internet, cuentas de usuario (excepto cuentas de Google) cuando se reciba el comando SMS <code class="programcharacter">wipe: &lt;c&oacute;digo&gt;</code> (donde <code class="programcharacter">&lt;c&oacute;digo&gt;</code>&nbsp;es el c&oacute;digo secreto para Kaspersky Mobile Security en su dispositivo).</p>
<p class="bodytext">Si la casilla est&aacute; seleccionada, Kaspersky Mobile Security elimina sus datos personales al recibir el comando SMS. Si la casilla no est&aacute; seleccionada, la aplicaci&oacute;n no podr&aacute; eliminar sus datos personales mediante el comando SMS.</p>
<p class="settingname">Carpetas</p>
<p class="bodytext">La lista de carpetas que deben eliminarse cuando se reciba el comando <code class="programcharacter">wipe: &lt;c&oacute;digo&gt;</code> (donde <code class="programcharacter">&lt;c&oacute;digo&gt;</code>&nbsp;es el c&oacute;digo secreto para Kaspersky Mobile Security en su dispositivo). </p>
<p class="bodytext">Puede agregar carpetas en una tarjeta de memoria. Tambi&eacute;n puede utilizar el men&uacute; contextual para eliminar carpetas de la lista.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Todos los derechos reservados.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.es" class="grey" target="blank" alt="To Kaspersky Lab website">www.kaspersky.es</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
