<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<title> Localizar </title>
		<meta name="viewport" content="user-scalable=no, width=device-width" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/css_.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/stylesheet.css" />
	<link rel="stylesheet" type="text/css" href="file:///android_asset/hyperlink.css" />
	<script language="JavaScript" src="file:///android_asset/script_KL.js"></script>
	<script language="javascript" type="text/javascript" src="file:///android_asset/dhtml_popup.js"></script>
</head>

<body id="content"  onload="if (isTOCLoaded()) {highlight('60243')}">
	<table class="w100 h100">
		<tr>
			<td class="header">
				<table class="w100" height="40px">
					<tr>
						<td class="c white"></td>
						<td>
								
						</td>
					</tr>
				</table>
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
				<h1 class="heading1">Localizar</h1>
<p class="bodytext">Localizar le permite utilizar el comando SMS <code class="programcharacter">locate: &lt;c&oacute;digo&gt;</code> para localizar su dispositivo de manera remota y recibir sus coordenadas geogr&aacute;ficas en un mensaje SMS o de correo electr&oacute;nico (<code class="programcharacter">&lt;c&oacute;digo&gt;</code>&nbsp;es el c&oacute;digo secreto de Kaspersky Mobile Security en su dispositivo). </p>
<p class="attentionbody">Para enviar el correo electr&oacute;nico, la aplicaci&oacute;n env&iacute;a un SMS al n&uacute;mero especializado del operador m&oacute;vil ruso MTS. El coste de env&iacute;o de un SMS a este n&uacute;mero especializado depende del contrato que tenga con su operador. El operador ruso MTS env&iacute;a entonces las coordenadas actuales del dispositivo a su direcci&oacute;n de correo electr&oacute;nico.</p>
<p class="attentionbody">La respuesta SMS se factura de acuerdo con el plan de precios de su operador m&oacute;vil.</p>
<p class="bodytext">La aplicaci&oacute;n puede localizar el dispositivo por medio del GPS o de las redes m&oacute;viles.</p>
<p class="bodytext">Para proporcionar la ubicaci&oacute;n mediante el GPS, debe permitir el uso del GPS en la configuraci&oacute;n del dispositivo. El m&oacute;dulo GPS se activar&aacute; cuando la aplicaci&oacute;n reciba un comando SMS especial. Si la aplicaci&oacute;n no puede encontrar las coordenadas del dispositivo mediante el sistema GPS, utiliza las redes m&oacute;viles para determinarlas.</p>
<p class="bodytext">Puede permitir o bloquear la funci&oacute;n de localizar el dispositivo remotamente y especificar una direcci&oacute;n de correo electr&oacute;nico para recibir las coordenadas geogr&aacute;ficas del dispositivo.</p>
<p class="settingdescr"><a id="h60354" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60354')" target="_self">Activar la funci&oacute;n Localizar</a></p>
<div id="d60354" class="expandingblock" style="display:none"><p class="bodytext">Permite/bloquea la localizaci&oacute;n remota del dispositivo mediante un comando SMS.</p>
<p class="bodytext">Si la funci&oacute;n est&aacute; permitida en el dispositivo, cuando reciba el correspondiente comando SMS, la aplicaci&oacute;n env&iacute;a una respuesta con las coordenadas del dispositivo por SMS al dispositivo que env&iacute;o el comando y a la direcci&oacute;n de correo electr&oacute;nico especificada.</p>
<p class="warningbody">Los mensajes SMS enviados se facturan de acuerdo con el plan de precios de su operador de servicios m&oacute;viles. </p>
<p class="bodytext">Si la funci&oacute;n est&aacute; bloqueada en el dispositivo, la aplicaci&oacute;n no puede ejecutar el comando para localizar el dispositivo.</p>
</div><p class="settingdescr"><a id="h60355" class="expandingblocktemplate" title="" href="javascript:toggleBlock('60355')" target="_self">Enviar coordenadas del dispositivo</a></p>
<div id="d60355" class="expandingblock" style="display:none"><p class="bodytext">De forma predeterminada, la aplicaci&oacute;n env&iacute;a las coordenadas del dispositivo en un SMS al n&uacute;mero que envi&oacute; el comando SMS. Tambi&eacute;n puede especificar una direcci&oacute;n de correo electr&oacute;nico para recibir la ubicaci&oacute;n del dispositivo.</p>
<p class="settingname">Direcci&oacute;n de correo electr&oacute;nico</p>
<p class="bodytext">La direcci&oacute;n de correo electr&oacute;nico a la que la aplicaci&oacute;n debe enviar las coordenadas de su dispositivo.</p>
</div>


	
			</td>
		</tr>
		<tr>
			<td class="h100 t" style="padding:15px 15px 0">
		</tr>
		<tr>		
			<td class="footer">
				<table class="w100" height="36px">
					<tr>
						<td class="grey">&copy; 2012 Kaspersky Lab ZAO. Todos los derechos reservados.<br/></td>
						<td class="r grey"><a href="http://www.kaspersky.es" class="grey" target="blank" alt="To Kaspersky Lab website">www.kaspersky.es</a><br/>
					
					</tr>
				</table>
			</td>
		</tr>
	</table>



</body>

</html>
